"{\"author\":\"阎明复\",\"source\":\"2005年第5期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.06298141065053642&NewsId=4K7C3DK3K5AGC11&PageBound=0&_=\",\"content\":\"<P align=center><IMG style=\\\"WIDTH: 404px; HEIGHT: 254px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008051020343787641.jpg\\\" width=28 border=0><BR><FONT face=黑体>1967年，江青、陈伯达、康生、张春桥（由左至右）在一次群众集会上</FONT></P>\\r\\n<P>　　其实，我并不了解康生的很多情况，只能说是通过工作关系“有所接触”而已。本文我打算写下自己所见所闻的几件事，使大家从不同侧面对康生的真实面目有所了解。</P>\\r\\n<P><STRONG>陪同康生见毛岸青</STRONG></P>\\r\\n<P>　　1959年春天，党中央派出以周恩来总理为团长，由李雪峰、康生、刘宁一、刘晓等人组成的中共代表团，出席苏联共产党第21届代表大会。我作为随团翻译一同前往。<BR>　　这次会议期间，代表团下榻莫斯科列宁山政府别墅，分别住在两座楼内。周总理住一座，我随康生、李雪峰等住在另一栋楼里。这就使我有机会第一次近距离地接触了康生。<BR>　　当时康生约摸60岁左右年纪，中等偏瘦身材，戴深度眼镜，留八字胡，穿着一套由他本人设计的草绿色竖领中山装，踏一双特制的皮鞋（他脚上有鸡眼，鞋垫上有凹孔来保护鸡眼不受磨擦）。<BR>　　到莫斯科后不久，有一天，康生对我讲：主席有个儿子叫岸青，精神曾受过刺激，现住在莫斯科的一家疗养院。他让我告诉苏方接待人员，请他们通知院方，我们要抽时间去看望岸青。他还要我去中国驻苏大使馆要一些中国的酱油、榨菜、辣椒等物品带上。后来康生又对我讲起毛岸青在杨开慧被杀害后流落上海遭受迫害而致病的情况，并着重说明，1935-1936年间，地下党组织找到了岸英、岸青，设法买了上海去法国的船票，是他专程从苏联到法国马赛港把岸英、岸青兄弟接到莫斯科的。康生讲这番话表示他一贯关心毛泽东的亲人。<BR>　　这次，他提出要去看望岸青后，我按照他的嘱咐，做了一些准备。记得是在一个周日的早晨，我陪康生一起去莫斯科郊区的一个高干疗养院。从外观上看，这座疗养院可能是沙皇时代的贵族庄园。房屋高耸而庄严，大理石楼梯，房间很大。院长、医生等人在大楼门前等候，陪同我们走进二楼会客室，并向康生简单介绍了岸青的情况。一会儿，岸青进来了，院长、医生稍微寒暄后便都退出去了。剩下来只有康生、岸青和我。<BR>　　这时康生问：“你还认识我吗？”<BR>　　“康伯伯，我认识你。”岸青回答。<BR>　　然后的谈话便是一问一答了，内容大都是一些生活起居情况，岸青主动说话不多，对问题的回答也都很简单。<BR>　　探望和谈话大约持续了30分钟左右，准备告辞了。临走的时候，康生问岸青：“有什么话要向家里说吗？”<BR>　　岸青说：“向爸爸问好，不用惦念，一切都好。”<BR>　　在回去的路上，康生讲：“这显然是一个高级干部疗养院，条件是很好的。但是还得想办法把岸青接回国内。这里再好毕竟是异国他乡啊。就毛主席现在在国内的地位来讲，岸青回国后会有比在苏联好得多的条件，将来再在医护人员中找个爱人，终身都会有人照顾。”<BR>　　代表团回北京后，过了一段时间，康生的秘书李鑫告诉我，康生见了江青，对她讲了在莫斯科看望岸青的事，并建议接岸青回国，以便安排更好的治疗。据李鑫讲，康生告诉他，江青听后很激动，把康生去看望岸青的事以及他的建议告诉了毛主席，江青乘机为康生说好话，她对主席说：“你的老战友那么多人去莫斯科，从来没有人去看我们的孩子，还是康生对他好，专门去看望他，还建议将岸青接回来治疗。”后来国内果然派人去莫斯科把岸青接了回来。<BR>　　我在上世纪90年代曾听前国家主席杨尚昆谈到过康生历史上的一些情况。杨尚昆在回忆党的历史时，谈到30年代的王明路线。<BR>　　杨尚昆说：“康生在共产国际时代，在莫斯科积极支持王明”；他又说：“1937年冬，康生从莫斯科回来以后，摇身一变，把自己说成是反对王明路线的英雄。还对王明进行了揭发，以求取得毛主席的信任。”（据史料记载，1933年7月至1937年11月，康生在莫斯科作为王明的助手，竭力推行王明路线，把王明写的《为中共更加布尔什维克化而斗争》的小册子说成是体现了党的路线，在莫斯科的中国人中搞了一次要王明当总书记的签名运动，串联一些人向共产国际写请愿书，要求批准王明为中共中央总书记。）杨尚昆还谈到：“1936年到1937年苏联肃反期间，我党留苏干部遭受迫害，康生是有责任的。”“1943年延安整风时，康生搞肃反扩大化，把大批干部打成‘叛徒’、‘特务’、‘内奸’，很快被党中央发现纠正了，后来，毛主席给大家平反道歉。”杨尚昆接着说：“1947—1948年，康生在晋缓地区搞土改，又搞‘左’的一套。毛主席说，康生这个人极‘左’。在抢救运动中极‘左’，现在也没改掉这个毛病。”“后来毛主席派康生去山东工作，建国后也没调他来北京工作。”<BR>　　建国后，康生长期处于休养状态，未安排到中央工作。为此，康生十分焦虑不安，迫切希望见到毛主席，重新获得毛的理解与信任。1952年初，毛主席允许他到北京来，住在中南海院的锡福堂。杨尚昆谈到了当时去锡福堂看望康生的情况。杨尚昆说：“我去看望时，康生说，现在身体好多了，惟一的愿望是想见毛主席。我从他那里出来就到毛主席住所菊香书屋，向毛主席报告说，康生回来了，他说很想见你。主席放下手中的工作，同我一起到锡福堂。康生一见到毛主席，喜出望外，紧紧握住主席的手说，主席这么忙还来看我！主席问他，现在身体怎样？康生说现在好多了。主席说，你还是好好养病吧，等身体好了再出来工作。说完主席就走了。这时，康生紧紧地握着我的手，激动地连声说道：‘你就是我的再生父母呀！真不知道怎样感谢你才好！’”<BR>　　杨尚昆说：“文革中康生整我凶得很，难道这就是他的‘感谢’吗？”<BR>　　康生回到北京后，虽然在中共“八大”上被选为中央委员、政治局候补委员（“七大”时是中央委员、政治局委员），但没有实质性的重要工作安排。<BR>　　1958年，他的职务是中共中央文教小组副组长、教育工作委员会副主任，还没有进入权力的核心。</P>\\r\\n<P><STRONG>利用反修斗争　取得毛泽东信任</STRONG></P>\\r\\n<P>　　1960年2月4日，苏联赫鲁晓夫在莫斯科举行华沙条约缔约国政治协商会议，邀请中国参加。中共中央决定派康生作为观察员出席会议。代表团成员有伍修权和我国驻苏大使刘晓，我是随团的翻译。这是我第二次与康生接触。<BR>　　赫鲁晓夫召开这次政治协商会议，是要所有社会主义国家一致支持苏联在裁军、禁止核试验上的主张；支持苏联同美、英、法举行首脑会议。我代表团出国前，由外交部、中联部起草了康生在会议上的讲话稿，并报经中央批准。这份讲话稿实际上同赫鲁晓夫唱了反调，强调帝国主义本性不会改变，战争危险仍然存在，裁军目前是不可能实现的。讲话郑重声明，由于帝国主义在国际关系中排斥中国，任何没有中国参加和正式签字的裁军协议，对我国都没有约束力。根据当时国内的安排，代表团出发前，康生的讲话稿已交给新华社，准备康生在会议上宣读后，便通知新华社公开发表。<BR>　　但是，2月5日，莫斯科会议开始时，却通过了一个决定：会议除《宣言》外任何文件和发言一概不对外发表。可是，由于时差的关系，康生在会议上的讲话，已经在2月6日的《人民日报》上刊登了。这就违背了大会的规定。再加上康生讲话的内容又同赫鲁晓夫唱反调，从而引起赫鲁晓夫极大的不满，以致在后来中苏两党代表会谈和国际共运的会议上，赫鲁晓夫多次抓住这一事件来反对中共。<BR>　　这个政治协商会议开了一天半，第二天结束。苏联政府在克里姆林宫乔治大厅举行招待会，各国首脑都参加了。赫鲁晓夫在酒会上，不指名地攻击毛主席、中国共产党，指责有人口头上提“以苏联为首”，实际上却拆苏联的台。招待会的第二天，苏共中央主席团候补委员波斯别洛夫、外交部长葛罗米柯在苏共中央大楼会见了中国代表团康生、伍修权和刘晓，宣读了苏共中央给中共中央的口头通知。通知中对中共的对内对外政策进行指责，说中共的对外政策是冒险主义，从狭隘的民族主义立场出发，挑起了中印边界冲突；对内执行的是主观唯心论，违背客观经济规律，搞什么大炼钢铁、人民公社等；指责中国代表团在华沙条约国首脑会议上的发言违背共同制定的路线等等。当时，康生、伍修权对苏共的指责给予了有力驳斥，指出昨天赫鲁晓夫不指名地攻击毛泽东同志，而今天又公然以口头通知的形式直接指名道姓地反对毛泽东同志和我党中央，这是你们破坏苏中关系的严重步骤。康生几次讲：“你们反对毛泽东同志是没有好下场的。”<BR>　　现在看来，当时康生对苏共进行反驳是必要的，但康生同时也显然是为了回国后向党中央、毛主席汇报时，表明他是如何捍卫毛主席的。这样做就为他重新取得毛主席的信任，并重返中国党的权力中心开辟了道路。<BR>　　1960年2月22日，毛主席在中南海颐年堂主持政治局常委会议，讨论赫鲁晓夫在华沙条约缔约国政治协商会议期间，对中共的攻击。中央领导同志认为，赫鲁晓夫在这次会上的表现，以及他后来采取的行动，是一个很重要的标志。说明他为了追求同西方达成妥协，就以反对中国来讨好西方。政治局常委会议决定，在纪念列宁诞辰九十周年期间，发表纪念列宁的文章，从正面阐明列宁的观点，批判苏共领导对列宁观点的歪曲和篡改。这就是同年4月陆续发表的《列宁主义万岁》等三篇文章。<BR>　　从那时起，康生就一直参与中央有关对苏方针政策的决策，参加中共与苏共之间所有的会谈。如1960年6月的布加勒斯特会议，9月的中苏两党会谈，10月的莫斯科会议起草委员会，11、12月的莫斯科会议等。特别是中苏公开论战后的“反修”文章、文件的起草，都是在康生参与下进行的。<BR>　　因此我认为，康生作为中国政府的观察员出席1960年2月华沙条约缔约国政治协商会议以及他同苏共领导人的论战，奠定了他以后参加中共中央对苏政策的决策，以及处理中苏关系中“重大事件”的基础。从此以后，康生越来越取得毛主席的信任。或者说，在和苏联领导人争论一步一步升级的过程中，康生在中央的地位也一步一步地得到巩固和加强。对外，他是靠“反修斗争”尖锐化、与苏共争论尖锐化而得势；对内，他是在毛主席阶级斗争论越来越强化的形势下，是在主席“左”的倾向越来越严重的情况下，竭力迎合毛主席的“左”的思想路线，所以越来越得到毛主席的信任。同时，也应当看到，康生的极“左”对毛主席晚年的“左”倾错误起了推波助澜的作用。</P>\\r\\n<P><STRONG>排斥王稼祥　　控制中联部</STRONG></P>\\r\\n<P>　　在中苏关系逐步恶化的过程\"}"
