"{\"author\":\"胡启立\",\"source\":\"2005年第12期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.3049881460610777&NewsId=68J228C8DJ86A02&PageBound=0&_=\",\"content\":\"<P align=center><IMG style=\\\"WIDTH: 362px; HEIGHT: 255px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008050915165554493.jpg\\\" width=28 border=0><BR><FONT face=黑体>1984年胡耀邦视察江西老区时留影<BR><BR><IMG style=\\\"WIDTH: 482px; HEIGHT: 332px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008050915174627237.jpg\\\" width=28 border=0><BR>胡耀邦在河南农村访问农家，和农民在一起<BR><BR><IMG style=\\\"WIDTH: 478px; HEIGHT: 342px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008050915175594692.jpg\\\" width=28 border=0><BR>1985年胡耀邦在四川省阿坝州考察时接见讲师团代表<BR><BR><IMG style=\\\"WIDTH: 242px; HEIGHT: 319px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008050915180492428.jpg\\\" width=28 border=0><BR>1982年4月，胡耀邦在北京郊区顺义植树时小憩</FONT></P>\\r\\n<P>　　人的一生，或大或小，或深或浅，都要受到社会或他人的影响。在我七十多年的人生历程中，如果有人问我，什么人对你的影响最大、最深刻？我会毫不犹豫地回答：是耀邦同志！在我一生的许多关键时刻，耀邦同志用他的言传身教，潜移默化地为我指明了做人、处事的原则和道理，支持和帮助我走过人生坎坷之路。</P>\\r\\n<P><STRONG>一</STRONG></P>\\r\\n<P>　　我和耀邦同志相识于上个世纪50年代。那是1955年8月，全国学生联合会第十六届代表大会召开，当时耀邦同志已经是团中央书记，而我只不过是刚从学校毕业不久的一个二十几岁的青年。就在那次会议上，我被选为全国学联主席，并被告知要受到毛主席的接见。听到这个消息，我又激动又紧张，见到毛主席时该说些什么话？毛主席如果问我什么问题该怎么回答？哪些事该向毛主席汇报？千言万语不知从何说起。也许体谅到我当时的心情，就在我苦苦思索的时候，耀邦同志找我来了。他先是解除我的紧张情绪，说毛主席是人民领袖，他老人家平易近人，尤其关心爱护青年人，完全用不着紧张，随后又对我进行了具体细致的辅导和帮助。他启发我说，毛主席可能会问你们讨论了什么问题，同学们有些什么意见和要求。我说，那问题就多了，不知道该反映哪一条好，耀邦同志耐心地听取了我的叙述，不厌其烦地帮我归纳出几个问题:要加强形势的学习和教育，要增强社会实践，要有应对困难的思想准备等。然后又教导我说：你是学生代表，要从学生的要求角度提出问题，不能从团干部角度提问题。于是我又把同学们的意见归纳为想听形势报告，但一些领导同志请不来；想参观工厂，但因为各种原因不让去；毕业后走入社会，遇到困难容易悲观失望等等。到了毛主席那里，我按耀邦同志帮我思考归纳的几个问题，一一向毛主席作了汇报。毛主席听了后很高兴。针对青年对困难思想准备不足，遇到困难会悲观失望的问题，毛主席专门讲了一大段青年人应该如何对待困难的话。毛主席说：“整个社会的前途是越来越光明，不是越来越黑暗，但是也不会像探照灯那样，笔直地照向天空。革命的道路是曲折的。战争时期有战争时期的困难，和平时期有和平时期的困难，和平时期的困难不一定比战争时期的困难小，甚至会更大。老一辈人死了，困难就是青年人的了，当然，那时候你们的条件会更好些……”毛主席的话，当时我听得似懂非懂，心想革命战争时期斗争真刀真枪,你死我活，要流血甚至要豁出生命，那该有多艰难，和平时期也会有困难，但怎么会比战争时期困难更大呢？半个世纪过去，经历了反右运动、庐山会议、文革动乱等历次政治运动的风风雨雨，经历了革命斗争的曲折复杂和人世的兴衰荣辱，我才真正懂得了毛主席这段话的分量。<BR>　　回头想一想，如果不是当时耀邦同志启发我提出这个问题，也就听不到毛主席对于这一问题的深刻论述。耀邦手把手的帮助我通过了这场考试，这是我离开学校步入社会后上的第一堂课。<BR>　　第二年，我被调到团中央联络部当一名普通干部。一进团中央机关大院，我就发现这里跟别的机关不一样。机关的同志不分男女大小，也不论资格深浅，对所有的团中央书记处的领导人，包括耀邦在内，都是直呼其名，不加官衔，绝没有某某书记、某某部长的称呼。在工作上，上下级之间，部门之间，同志之间，也是相互帮助，相互支持，团结协作、亲密无间。整个机关就像一个和睦的大家庭，毫无等级观念和衙门习气，是最没有官气、民主和谐的一个机关。和很多同志一样，我从一认识他就称他耀邦同志，直到他到中央工作，后来当了总书记，我还是称他耀邦同志，一直这么叫了几十年。这个称呼，在我们是饱含着信任、亲切和尊重，而他也很乐意同志们这么称呼他，丝毫没有感到不自在，不舒服。<BR>　　1964年，耀邦同志在团中央积极倡导培养选拔年轻干部。在共青团九届三次会议上，我被破格选为团中央书记处候补书记。在和平建设时期，以我当时的年龄、资历和水平，走到这样重要的领导岗位，无论在团中央机关、团系统内部还是社会上，震动都不小，赞扬、鼓励的话也很多。就在这时，耀邦同志和我有一次中肯的谈话。他说，启立啊，你是被破格提拔的青年干部，这是党组织的培养教育，是广大团员、青年对你的信任，也是青年事业的需要。这副担子很重，你要勇敢地挑起来。可是，你要懂得，职位的提拔不会对你的知识、品德、修养、本领有任何的改变，这一切都需要你通过刻苦学习、艰苦实践才能得到。职位的改变好比你今天穿中山装，明天穿衬衫，衣服变了，衣服里的人丝毫没变，你还是你，还是昨天那个启立。职务、荣誉、地位都是身外之物，随时可以改变，但你自己的人格、知识、道德、本领不会自然改变。你当了候补书记，可要谦虚谨慎，努力学习，好自为之啊！他的这些话，让我服了一付清凉剂，使我懂得了对待名誉地位的正确态度，进一步确立了作为革命者的荣辱观，使我在走上领导岗位后，保持了清醒头脑，正确处理了个人与组织、个人与群众、个人与事业的关系，始终把心思放在工作上，没把当时的提拔看得多么重，也懂得了党和人民的利益高于一切，名利、地位都不过是身外之物。有了这个人生态度，后来在文化大革命中被关进牛棚，遭受残酷斗争时，个人也没有多么绝望和悲哀。由于党多年的教育，特别是耀邦同志的谆谆教诲，支持我度过了十年文化大革命的艰难岁月，承受住了在一般人看来是由九天之上直落九地之下的沉重打击。</P>\\r\\n<P><STRONG>二</STRONG></P>\\r\\n<P>　　“四人帮”被粉碎后，耀邦同志先后在中央党校、中组部、中宣部工作。每到一个单位，他都以饱满的政治热情，大无畏的革命气概，勇于创新的改革精神，大刀阔斧地开展工作。他顶住极大压力，平反冤假错案，解放了大批老干部；为了冲破“两个凡是”，端正党的思想路线，他率先组织和推进实践是检验真理唯一标准的大讨论。可以说，在十一届三中全会前后，在拨乱反正、推倒“两个凡是”，平反冤假错案，实现全党战略大转移等许多重大问题上，耀邦同志的功绩和贡献是全党同志所公认的，是不可磨灭的。也正是因为他杰出的工作和成绩，在1981年6月的十一届六中全会上，耀邦同志当选为党的主席，1982年8月党的十二大上当选为党的总书记。<BR>　　我于1982年4月调到中共中央办公厅任主任，并在十二大后进入中央书记处工作。从那时直到1987年初耀邦同志离开党的总书记工作岗位的这四年多的时间里，我在他的直接领导下工作，亲身感受和见证了耀邦的工作和人格，他的一言一行都给我留下了终身难忘的印象。<BR>　　到了书记处后，我感到从来没在这么高的工作岗位工作过，每天面对千头万绪的工作，兢兢业业，如履薄冰，昼夜难安，但究竟该如何工作，我心中无底。耀邦除了指点、帮助我干好书记处交代的工作外，经常提醒我：要腾出主要精力来想大事，抓大事，不能每天忙于事务，一定要学会从事务堆中跳出来。他说，什么是大事？就是中央的重大决策和战略部署，中央已经决定了的方针政策，怎么落实？要思考、研究；执行当中还有什么障碍？要想办法克服、排除；同时，还要考虑在贯彻落实中央决策的过程中会出现什么新情况、新问题，如何应对，这些都是大事情。同时，还要考虑我们下一步该干些什么，每年我们中央总要办成几件大事。近期中央要抓的大事，一个是经济发展、改革开放，同时要抓党风，纠正不正之风，抓大案要案。这也是小平同志反复强调的。<BR>　　现在回想，耀邦对我的这些教诲，他都率先做到了。身为总书记，耀邦每天日理万机，可他始终牢牢抓住“全面开创社会主义现代化建设事业的新局面”这个主题，牢牢抓住改革开放这件大事，按照小平同志的设计，精心规划，精心部署，精心实施，一步一个脚印地把社会主义各项事业扎扎实实地向前推进。<BR>　　他集中精力，抓了几件事关全局的大事。<BR>　　首先，他从农村经济体制改革抓起。应该说，耀邦同志对中国的农业、农民问题一直高度关注，每年都要到农村去调查研究。在他主持下，中央每年发一个一号文件，连发五年，专门解决农业问题。上世纪80年代初安徽四川等地开始搞联产承包责任制，效果很好，受到了农民的欢迎。但有人批评这是走资本主义道路。针对这种指责，1982年1月1日，中共中央发出一号文件，即《中共中央批转〈全国农村工作会议纪要〉》。这个文件明确指出：“目前实行的各种责任制……都是社会主义集体经济的生产责任制，不管采取什么形式，只要群众不要求改变，就不要动。”给农民吃了“定心丸”，一时间，实行其它五分制的生产队，也纷纷改为包产到组、到户，到这一年11月，全国实行“双包”的占78.8%。中央连续五个一号文件依次解决了农村管理上从原来单纯依靠行政命令转变为市场调节，农民生产什么，再也不用靠政府指令，而是根据市场需要。农民有了自主权，就有了积极性，开始了多种经营，产业结构也逐步调整了；然后逐步给农村经济松绑，一步步放开了统购统销，搞活并发展流通领域。今天来看，这些措施和规定似乎都算不得什么，可在当时的背景下，每出台一个文件都需要克服许多障碍和分歧。记得就农民长途贩运问题，耀邦的意见是：认为农民搞长途贩运就是搞资本主义的旧观念必须打破，农民不离开土地和家门，生产的东西到哪里去卖？所以需要小商小贩，他们收购农民的产品然后卖到城里，有人把他们叫投机倒把分子、二道贩子。什么二道贩子？我看是“二郎神”！是沟通城乡、搞活经济的“二郎神”。农民离开了他们就无法发展商品生产。那几年，每当第一号中央文件一颁发，全国农民就奔走相告，欢欣鼓舞，如久旱之逢甘霖。农村改革经过这四年全面铺开，农村经济搞活了，农村走上了从自给半自给的自然经济转向面向市场商品经济的道路，农民逐步富裕起来，城市的供应大大改善，全国人民看到了繁荣昌盛的希望，极大地调动了改革开放的热情。<BR>　　在农村改革如火如荼进行的同时，耀邦敏锐地感到以城市为主的经济体制改革如果不及时跟进，中国的改革是无法持续下去的，全国的社会主义现代化建设也不可能取得最后成功。所以他在对农村改革做出部署后紧接着就着手抓以城市为重点的经济体制改革。按照他的意思，万里同志和我专门到天津进行了城市经济体制改革的调研。万里同志把\"}"
