"{\"author\":\"田纪云 等\",\"source\":\"2005年第11期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.2925181514583528&NewsId=45I2GB30JA1K172&PageBound=0&_=\",\"content\":\"<P align=center><STRONG><FONT size=4>——纪念胡耀邦同志九十诞辰</FONT></STRONG><BR><BR></P>\\r\\n<P align=center><IMG style=\\\"WIDTH: 648px; HEIGHT: 483px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/Bzhang20054yhcqwtubianku/2008050916453881442.jpg\\\" width=28 height=32></P>\\r\\n<P><FONT face=黑体>　　在粉碎“四人帮”之后的拨乱反正中，特别是在真理标准讨论、平反冤假错案和农村体制改革这三项决定性的工作中，胡耀邦是具体操作的前线总指挥，其后并担任中共中央总书记。回顾中国改革开放的历史，胡耀邦是绕不过去的巨大存在。但是，自1989年4月胡耀邦病逝不久，到1994年4月之前，本刊和中国大陆的其他媒体一样，几乎完全不提胡耀邦的名字。这当然是令人遗憾的。<BR>　　1994年4月，胡耀邦逝世五周年之际，在广大读者的强烈要求下，本刊发表了几幅他的照片，还有几行白话诗。随后又组织了一系列他领导平反冤假错案的文章。今日看来，这些事很寻常，但在当年却也很不寻常：一方面，中共中央在悼词中对胡耀邦的崇高评价只字未改；另一方面，与他相关的一切又笼罩在一片静寂之中……<BR>　　如今，一代人的时间过去了，我们迎来了这位伟人九十诞辰，而历史也进了一大步：当年的不寻常也寻常了。读者、作者和编者欣喜这种进步，欣喜这种寻常。因此，半年多来，我们收到了大量纪念耀邦九十诞辰的来稿。本期我们先选编了这些来稿的一部分，作为对这位伟人九十诞辰的纪念。<BR></P></FONT>\\r\\n<P align=center><FONT size=3 face=黑体>胡耀邦是共产党人的良心</FONT></P>\\r\\n<P align=center><FONT face=黑体>●　田纪云</FONT></P>\\r\\n<P>　　在胡耀邦同志诞辰九十周年之际，我想，用这十六个字，“无私无畏　光明磊落；丰功伟绩　千古流芳”概括他伟大的一生。耀邦同志去世这么多年来，人们一直怀念他，而且越来越深地怀念他，说明了什么？值得深思呢。因此，我赞同这样一个说法，胡耀邦是中国共产党人的良心<BR>　　粉碎四人帮后，胡耀邦先后担任了中央党校副校长，组织部长，政治局委员，中纪委第三书记兼任中宣部长等职。在邓小平等老同志支持下，胡耀邦以无私无畏的惊人魄力和坚韧不拔的精神，先后组织推动了关于真理标准的讨论，组织领导了平反冤假错案，落实干部政策等历史性的工程。<BR>　　在真理标准讨论中，他打破了“两个凡是”的教条主义思想禁锢，促进思想大解放；而平反冤假错案，使数百万蒙受不白之冤的人昭雪，数千万计受到株连的人新生。这样大规模平反冤假错案，古今中外没有，空前绝后。（如果没有高度的历史责任感，没有坚强的党性，没有坚韧不拔的毅力，怎么可能办得到？）<BR>　　我以为，关于真理标准的讨论和平反冤假错案，不仅为召开党的十一届三中全会作了思想和组织的准备，还为中国的整个改革开放事业奠定了思想基础，做了舆论准备。<BR>　　胡耀邦不仅主张经济上改革开放，还主张政治体制方面改革开放。在中央工作的人包括不少老同志，都认为胡耀邦同志主持中央工作期间，是中国共产党最民主，政治生活最正常，最活跃的时期之一，在党和国家领导制度方面也有不少改进。<BR>　　我在胡耀邦同志领导下工作近九年，他卸任后我也多次去看望他。他给我最深的印象之一是他的民主作风。“不戴帽子，不打棍子，不抓辫子，不装袋子”，是他身体力行的名言。<BR>　　凡是他主持的会议，大家敢说不同意见，知无不言，言无不尽，即使跟他争论得面红耳赤。我很清楚记得，1985年6月，劳动人事部副部长严忠勤在书记处汇报工资改革方案时，与耀邦意见不一致，跟耀邦争论起来，争得很激烈的。事后，耀邦同志却对我说：“严忠勤这人不错，敢于直言。”他还多次对我说，“别看我当了总书记，我还是我，我还是原来的胡耀邦，我的水平还是原来的水平。”<BR>　　如果问我对胡耀邦同志我印象最深的是什么？他是一个真正的人民公仆，一个真正的共产党人。大家如此怀念他，正因为他的一生体现了共产党的初衷，他的一生代表了共产党人的良心。<BR></P>\\r\\n<P align=center><FONT size=3 face=黑体>深切的怀念</FONT></P>\\r\\n<P align=center><FONT face=黑体>●　杜润生</FONT></P>\\r\\n<P>　　耀邦，为人胸襟坦率、真诚，能向同志交心。“我作为团中央书记，理应跟党走，批刘批彭，也不能逆潮流而拥护真理！”他曾多次自我检讨。他在上任总书记会时说，职务变了，我胡耀邦还是原来的胡耀邦，要靠集体领导。<BR>　　胡耀邦在一些重大问题上，不隐瞒自己的观点。从大跃进以来人们就高唱以粮为纲，但粮食却濒临危机。耀邦主持中央工作以后，明确提出自己的看法，“什么是农业，单打一抓粮食，不顾农民家计是不对的。应当坚持的做法是：绝不放弃粮食生产，积极发展多种经营，农林牧渔副，哪一项都不可忽略，那么多劳力，闲置起来是难以估量的损失。”<BR>　　耀邦力主发扬民主。他说：鸦雀无声，是走向灭亡的前奏曲，七嘴八舌人气旺，民族复兴有望。<BR>　　耀邦心脏不好，但还是不辞劳累深入农村。他曾约我在两年之内走访所有地委。我们确实基本上做到了（在地图上作了标志）。实际上他比我多走了青海和西藏两个自治区。那时候他的身体状况已经不是很好了。<BR>　　耀邦同志是一个革命的乐观主义者。在听取各地方同志汇报工作时，听到他们过多诉苦时，耀邦往往即席给予善意的批评：我们干革命，就得知难而上，战略上藐视困难，战术上重视困难，不可知难而退。<BR>　　耀邦政治上勇敢，看准的事，勇往直前。在那中国历史的伟大转折时期，在邓小平同志领导下，他与赵紫阳密切合作，大力推进改革开放事业，功勋卓著。在党的十一届三中全会前后，是耀邦，提倡平反一切冤假错案，坚持了实事求是路线，受到党内外赞许。他还组织“实践是检验真理的唯一标准”的大讨论。这两件大事，使千千万万的人洗却了政治沉冤，挣脱了思想桎梏，为进入新时期作了准备。<BR>　　耀邦离开总书记职位，和他与陆铿谈话有关。但陆铿的报道是否如实，值得重新审视。即使报道属实，也无损于胡耀邦是无产阶级革命家的伟大形象。当然，像一切历史人物一样，耀邦也有自己的弱点和不足，他天真，他宽厚，有时承诺过多，有时失于严谨，但瑕不掩瑜，无损于他的光辉。<BR>　　耀邦离开我们已经16年了，斯人已去，风范永存！<BR></P>\\r\\n<P align=center><FONT size=3 face=黑体>他永远活在人心</FONT></P>\\r\\n<P align=center><FONT face=黑体>●　任仲夷</FONT></P>\\r\\n<P>　　耀邦是红小鬼出身，只读过一年初中。由于喜好读书，尤善博览群书，读过《马恩全集》，也读过《圣经》；做报告不念稿子；会写文章，会作旧诗，字也写得好；因此被人称为“大知识分子”（陆定一语）。<BR>　　1929年他刚参加革命，打AB团时几乎丧命，此事终生难忘。延安抢救运动时即持异见，此后历次政治运动直到“文化大革命”，他都尽可能对那些左的东西予以抵制，或在力所能及的范围内做有益之事。历来对“政治挂帅”有自己看法，不喜欢搞条条框框，坚守言行一致。“大跃进”失败后，1960年即主张恢复长途贩运；公开讲话：“衣食足而知廉耻。学习毛主席著作不能饱肚子”。不怕扣“修正主义分子”的帽子。<BR>　　不论处于何种位置，他平易近人，平等待人；喜欢随意交谈，讲心里话；同时能虚心地听取人家的意见；是一个讲人格、讲人性和人情的人。工作中最重视实情，常往下跑，曾经发誓要走遍全国两千多县（大概完成了一多半，此举却受到讥评）。晚年身体不好，还去过西藏。<BR>　　粉碎“四人帮”后，党和国家面临破除迷信和平反冤狱两大根本问题，否则，改革开放无从谈起。耀邦利用自己的工作岗位，以大智、大仁、大勇的精神，首先做好这两件事。尤其是后一件事，公认除了耀邦，任何人办不到。之后，不论遇到何种干扰，他坚持政治体制改革必须同经济改革同步；他认同人类社会进步的普遍规律，必经走民主、科学、法治之道；力促舆论开放，言论自由，反对“老左”们的种种无端干预，当年《人民日报》的主持人对此体会最深。<BR>　　由于总是以善心待人，毫无防人之心（这可以说是作为一个政治家的弱点），耀邦终于被迫“辞职”、“检讨”，于是大哭一场。此种委曲促其两年后郁郁离世，引起世人的无限悲恸。<BR>　　耀邦这样的大丈夫、好领导，党内实在罕见；他一生立言、立德、立功，为历史所作的贡献和牺牲，后人应永记在心。<BR>　　2005年10月2日</P>\\r\\n<P align=center><BR><FONT size=3 face=黑体>纪念胡耀邦必须正确评价这位伟人</FONT></P>\\r\\n<P align=center><FONT face=黑体>●　于光远</FONT></P>\\r\\n<P>　　我曾经听过一些议论，说胡耀邦虽然对党的事业有很大的贡献，但是总的说来，他的政治水平不像人们以为地那样高。他看问题，有时就看不准，不都是很有把握，比较天真。<BR>　　我不能接受这种看法。如果把“天真”理解为“纯真”，我认为胡耀邦倒是有这样“光明磊落、无私无愧”的特点。2004年10月我去江西共青城瞻仰的时候，看到李昭书写的这八个字，刻在石头上。这块石头的位置就紧靠在胡耀邦陵园的右侧的后面。<BR>　　至于说到“问题有时看不准”，这是在每个人的身上都避免不了会发生的事情。问题是在大的原则问题上决不能含糊，更要注意不要在大事上犯错误。而胡耀邦在党和国家大事情上，思想政治立场是很清楚、坚定并且是很正确的。他做到了一直坚持马克思主义者的原则立场。今天我们在纪念他的九十诞辰的时候就应该为他洗刷蒙受多年的不白之冤，还历史以其本来面目。<BR>　　胡耀邦的确是我们中国共产党历史上的伟大人物。这是谁也不能否认的事实。我对做出这样的判断深信不疑，绝不能让自己的科学良心受到玷污。对有意贬低胡耀邦的行为我固然坚决反对，就是对那些仅仅由于对历史缺乏科学研究，受长期流传下来的某种说法的影响形成偏见，无意地去做贬低胡耀邦的事情，我也不能接受。我认为应该实事求是地评价胡耀邦的思想、行为、水平、性格和为人处世。</P>\\r\\n<P align=center><BR><FONT size=3 face=黑体>不幸和大幸</FONT></P>\\r\\n<P align=center><FONT face=黑体>●　李　锐</FONT></P>\\r\\n<P>　　十六年前，耀邦溘然长逝。我在悼文中说过，这是当代中国很大的不幸，也是一切以他为师、为友、为长者、为楷模的人的很大不幸。<BR>　　其实，我还有一句话当时没有说而后来常与人说：中国出了个胡耀邦，共产党里出了个胡耀邦，这又是中国的大幸。上个世纪七十年代末，中国刚刚走出“文革”动乱，却依旧被极左阴霾和桎梏所笼罩所禁锢。冲破阴霾和打破桎梏的，是那场振聋发聩的真理标准问题大讨论和冤假错案的大平反。这两件大事都是耀邦发动、领导和全力推动的。他以非凡的勇气，破冰般打开思想解放的局面，这才有了改革开放的大潮。这不是中国的大幸吗！<BR>　　然而，说他是中国的大幸还不止于此。从投身\"}"
