"{\"author\":\"谢　韬\",\"source\":\"2007年第2期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.7857061785180122&NewsId=I1G7K2KICIH6BBC&PageBound=0&_=\",\"content\":\"<P>　　20世纪是人类理论的高峰。各种思潮、各种主义都有一批信徒和追随者，打着他们所信奉的旗号登上历史舞台。这是一场评选最优社会制度的“模特大赛”，供人类在较长时段内，听其言，观其行，通过理性的比较作出判断和选择。<BR>　　在第二次世界大战后，法西斯主义灭亡了，帝国主义衰落了，世界上剩下三种社会制度展开了和平竞赛。第一种是以美国为代表的资本主义制度，第二种是以苏联为代表的共产主义制度，第三种是以瑞典为代表的民主社会主义制度。竞赛的结果是民主社会主义胜利，既演变了资本主义，又演变了共产主义，民主社会主义正在改变世界。<BR>　　社会主义与资本主义的关系，是继承和发展的关系，而不是推翻和消灭的关系。这个真理已经为西欧民主社会主义的闪亮崛起和前苏联暴力社会主义的黯然消失所充分证明。<BR>　　20世纪末，社会民主党以在大多数欧洲国家竞选执政、使欧洲和平进入民主社会主义的历史性成就，告慰马克思和恩格斯在天之灵。欧盟十五国中英国、法国、德国、瑞典、芬兰、奥地利、葡萄牙、荷兰、意大利、丹麦、希腊、比利时、卢森堡等13个国家是社会民主党或工党执政。社会党国际以红玫瑰为徽记，世人惊呼欧洲红潮涌动。2003年4月16日，欧洲各国首脑云集希腊雅典。在卫城遗址见证下，欧盟成员国以及十个新成员国的国家首脑共同签署了一项入盟条约。从此，捷克、爱沙尼亚、塞浦路斯、拉脱维亚、立陶宛、匈牙利、马耳他、波兰、斯洛文尼亚和斯洛伐克等东欧国家加入了欧盟大家庭，宣告了第二次世界大战后东西欧分裂局面的终结。一个经济繁荣、政治稳定和社会和谐的新欧洲的出现，给纷扰的世界平添了几分亮色。全世界那些企图保留他们国家的社会主义前途的改革者们，都把目光转移到民主社会主义运动上来。<BR>　　社会民主党人对人类文明的历史性贡献是：代表先进生产力的发展要求，化解了工人阶级与资产阶级不共戴天的仇恨，化解了社会主义制度与资本主义制度不共戴天的仇恨，使社会主义运动成为和平的、理性的进化过程。社会民主党人成功地创造了在发达资本主义国家的民主框架内和平过渡到社会主义的道路。过去我们局限于暴力革命的狭隘经验，指责他们是“修正主义”，现在看来应给这个修正主义恢复名誉。因为社会民主党人不是对资产阶级没有斗争，不是单方面让步，不仅“修正”了社会主义，而且“修正”了资本主义。<BR>　　1965年，资本主义国家为了学习社会主义国家的长处，克服自身发展的困难，曾聚集美国费城召开过一次震撼全球的“世界资本主义大会”，并发表《资本家宣言》提出：“借鉴社会主义人民当家作主的经验，实现股份制的人民资本主义；借鉴社会主义福利制度的经验，实行从生到死包下来的福利资本主义；借鉴社会主义计划经济的经验，实行国家干预的计划资本主义。”（卞洪登：《资本运营方略》，改革出版社1997年版，第227页）<BR>　　我们习惯称之为发达资本主义的西方国家，都已成为新资本主义，不同程度地民主社会主义化了。20世纪20年代以后，英、德、法、瑞典、挪威和美国纷纷出现全国性的劳资协调，以阶级妥协取代原先誓不两立的劳资对立，若干人士开始提倡用公共建设来解决失业问题，也就是说以国家的积极介入来解决市场经济失灵的危机。领导美国走出1929年世界经济危机的罗斯福总统就大胆引进了民主社会主义政策。<BR>　　以英国工党首相布莱尔和美国前总统克林顿为代表提出的“第三条道路”是修订版的民主社会主义。2000年6月3日，克林顿参加了在柏林召开的第三条道路（第三次）首脑会议，他在会上说：“我们要经济增长又要社会公正。我们不相信自由放任主义，但我们也不相信单靠政府能解决这些问题。”会议公报强调：“我们相信市场经济必须同社会责任相结合，从而创造长期的经济增长、稳定和全面就业，而国家必须在宏观经济政策方面维持稳定，支持健全的公共财务措施，坚决制止通货膨胀；国家也应促进金融市场稳定，提高透明度和提倡公平竞争。”<BR>　　最近点算结果，美国参众两院有61名议员（全属民主党）是“美国民主社会主义”的会员。美国民主党的经济理念，植根于马克思和凯恩斯的经济思想，主张政府引导市场经济，适度的国有化，实行全民医疗保险，政府办学校，减免穷人税收，提高福利，提高最低工资，更多地关怀弱势群体。共和党上台也不改变民主党的社会政策。民主社会主义把美国“赤化”了。<BR>　　民主社会主义最大的成就，就是在老资本主义国家通过生产力的大发展和调节分配，基本上消灭了城乡差别、工农差别和体脑劳动的差别，铸就了民主社会主义的辉煌。这一成就使苏联模式的暴力社会主义黯然失色。这是促成苏联和东欧国家“和平演变”的根本原因。社会民主党人用团结资产阶级发展先进生产力的办法，实现了差别日益缩小的共同富裕。在民主社会主义国家已经没有农村和农民了。据2003年9月一位旅行者随机采访的资料，在法国小城波尔多市，70%以上的普通市民月收入约1500欧元（欧元与人民币的比价为1∶&nbsp; 9），在郊区和乡间工作的人（原来的农民）月收入为1000至1200欧元，白领阶层月薪为1800至2000欧元，医生、律师、教授更高些，有的月薪达8000欧元，大企业的股东、上层管理人员、葡萄庄园主的收入则远远高于这个水平。随着知识经济和科学技术的发展，产业结构不断升级，产业队伍的构成也在改变，主要表现在以体力劳动为主的蓝领阶层急剧缩小，以脑力劳动为主的白领阶层迅速扩大。21世纪初，德国蓝领工人只占工薪阶层的6%。被《共产党宣言》当作革命主力军与资产阶级对峙的工人阶级变成少数了，这少数人的生活水平也超过了罗马尼亚总统。工人阶级用不着起来革命，随着先进生产力的发展就这样“解放”了。三大差别的缩小，不是寄托在资本主义的彻底灭亡上，而是寄托在资本主义的高度发展上。<BR>　　中国没有在苏东巨变中垮台，这要归功于邓小平在这之前实行了改革开放政策。当改革开放路线得到大多数人支持取得主流地位以后，从中共十一届三中全会开始，邓小平和他的主要助手胡耀邦等同志顶住“复辟资本主义”的指责，解散人民公社，实行包产到户，废止近乎单一的公有制（1978年公有制比重占99.1%），实行多种所有制共同发展，允许一部分人先富起来，把资本家请回来了，把先进生产力请回来了。读者可以看到，这一系列新政策属于民主社会主义，但为了避免“修正主义”之嫌，我们称之为中国特色的社会主义道路。中共十四届三中全会，在江泽民主持下，又迈出了关键性的一步：废止计划经济，实行社会主义市场经济，2002年加入WTO，与世界经济接轨。胡锦涛主政伊始，2004年3月第十届全国人民代表大会第二次会议将“三个代表”重要思想和保护私有制的重要条文载入宪法，这标志着中国踏上了民主社会主义道路。<BR>　　邓小平、江泽民、胡锦涛领导的改革开放取得了举世公认的巨大成就，这是足以统一全党和全国人民思想的“硬道理”。温家宝总理在世界扶贫大会上宣布：“改革开放以来，国民经济持续快速发展，从1979年到2003年，国民生产总值由3624亿元，增加到116900亿元，扣除价格因素，增长了8.4倍；同期，全国居民消费水平年均增长7%；按现行汇率计算，2003年人均国民生产总值1090美元，人民生活总体上达到小康水平。”<BR>　　2003年，创造了高于1978年33倍的劳动生产率（据国家统计局计算，1978年一年的劳动生产率，只相当于2003年11天的劳动生产率）。劳动生产率归根结底是新制度战胜旧制度、正确路线战胜错误路线、民主社会主义战胜暴力社会主义最重要、最主要的东西。<BR>　　无庸讳言，改革开放也出现了一些问题，主要是贪污腐败、国资流失和分配不公。特别是分配不公导致的两极分化，闹得沸沸扬扬，人心浮动。由此引发了对改革开放的回顾和检讨。大多数人是怀着珍惜改革开放成果的善意献计献策，以期纠正偏差，发展大好形势。值得注意和警惕的是，党内“左派”空前活跃起来，他们利用部分群众对改革开放不满的形势，从根本上否定改革开放，鼓吹回到毛时代去。像文化大革命初期那样，先把知识分子推上祭坛，点名批判一些对改革开放建言献策、作出过贡献的“主流学者”，说他们推动市场经济的主张是“资产阶级自由化”；又把领导主持改革开放的各级领导干部分成“资改派（资产阶级自由化改革派）”和“社改派”，鼓吹在党内外开展一场大斗争，向“资改派”夺权，打倒“资改派”。他们对国内政治形势是这样表述的：“即将到来的这场决战，实质上是走资本主义道路还是走社会主义道路、资改派掌权还是社改派掌权、作美帝国主义附庸还是维护民族独立和国家主权的两种前途、两种命运的生死搏杀。”<BR>　　“左派”的外交主张更骇人听闻：“必须以社会主义国家为小核心，以中国、巴西、委内瑞拉、伊朗等第三世界国家为中核心，以中、俄、印为大核心，结成在某种程度上包括欧盟、加拿大等在内的最广泛的反霸统一战线，同霸权主义进行不可避免的斗争，是我们党和国家外交路线的基轴。”（2005年10月张德勤网文：《庸俗发展观是“百病之根”》。以下未注明出处的引文均见此文）<BR>　　当胡锦涛向世界宣示对内建设和谐社会，对外实行和平崛起的战略构想时，“左派”要通过第二次文化大革命改变中央的内政外交路线。他们认为现在的改革开放是改变社会主义方向，是和平演变，“是受到了老修正主义的‘资本主义可以和平长入社会主义’和现代修正主义的‘新思维’之类谬论的影响”。<BR>　　改革开放以来最大的理论上的失误，是没有分清楚什么是马克思主义，什么是修正主义，马克思主义的正统究竟在哪里。“反修防修”的极左理论时时回潮，干扰改革开放，逼得执政者只能采取“打左灯，向右拐”的策略，改革开放是在政治上受保护、意识形态上受非议的状态下推行的。“不争论”的政策只是取消了自己的答辩权，“左派”对改革开放的攻击和非难一天也没有停止过。<BR>　　今日极左理论大回潮，“左派”要发动第二次文化大革命夺权，我以为这是27年来在意识形态上我们妥协退让的必然结果。<BR>　　正当我“杞人忧天”之际，老友陈叔平教授（他是研究欧洲社会民主\"}"
