"{\"author\":\"吴 思\",\"source\":\"2007年第7期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.967013229848817&NewsId=AF1DKEC2F0DHH5H&PageBound=0&_=\",\"content\":\"<P align=center><IMG style=\\\"HEIGHT: 345px; WIDTH: 440px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/y9h8c1q2azhang/2008050320245158303.jpg\\\" width=28 height=32><BR><FONT face=黑体>作者（右一）在知青队门前<BR><BR><IMG style=\\\"HEIGHT: 380px; WIDTH: 616px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/y9h8c1q2azhang/2008050320250123511.jpg\\\" width=28 height=32><BR>1977年10月，北京优秀知青参观团在昔阳“大寨展览馆”前留影，前排左六为作者</FONT></P>\\r\\n<P>　　假如四人帮在权力争夺中获胜，极左派的命运会有什么不同？<BR>　　尽管高层权力斗争风云变幻，最终决定一种社会理想成败的，还是它在社会基层的可行性。极左派在文革中推行的农村政策是：农业学大寨，普及大寨县。大寨模式可行，极左派的理想就可行。大寨模式行不通，极左派早晚要退出历史舞台。<BR>　　文革末期，我在学大寨的最前沿，在极左翼，向更左的方向冲锋，亲身体会到极左派前进的艰难。极左派名声不好，他们的视角很少被顾及。不过，我在左翼受挫的经历，对我理解晚年毛泽东的失败和中国极左势力的衰落大有帮助：我的焦头烂额之处，也是他们举步维艰之地。</P>\\r\\n<P><STRONG>一、义务劳动受挫</STRONG></P>\\r\\n<P>　　下乡插队之前，我在中学当了几年团支部书记，按照列宁在《伟大的创举》中的教导，多次组织过“共产主义星期六义务劳动”。到农村后，我接任第三生产队的团小组长兼青年突击队队长，又把“共产主义星期六义务劳动”搬到了农村。<BR>　　我们村口的南山上有一片荒坡，第一次义务劳动就是在荒坡上刨坑栽树，建一座“共产主义青年梨园”。1976年4月一个星期六的傍晚，收工之后，我们青年突击队四十来人义务劳动两个小时，种上六七十棵梨树。这是我们村历史上头一回搞义务劳动，大家很好奇，连在校学生也跑来参加。效率高，干劲大，挑水爬坡都是一路小跑，义务劳动大获成功。<BR>　　初战告捷，按照当时的俗套，我作《流汗歌》一首，发在黑板报上。诗写得很矫情，把符合正确路线的一分情绪夸张地感受为五分，表达为十分，努力自我感动并感动别人。<BR>　　在胜利的鼓舞下，我又有了更宏大的设想：将不计报酬的义务劳动，从每周一天逐步增加到两天三天，最后取代有报酬的劳动。在我们生产队，然后在我们村，率先实现共产主义的劳动分配形式。这种设想的理论基础是：按劳分配是一种“资产阶级法权”——给多少报酬出多少力，以人们的私心为基础，助长雇佣劳动思想。不计报酬的义务劳动才是真正的共产主义萌芽。我的计划比大寨还要左。大寨当时的劳动报酬形式是“一心为公劳动，自报公议工分”，被后人讥为“大概工”，但劳动报酬与劳动态度和劳动成果多少有一些关系，因此就残留了雇佣劳动的痕迹。我打算消灭这点痕迹。<BR>　　一周后，我组织了第二次义务劳动，人数稍减，但干劲也不小，补栽了三十多棵梨树，给上次栽的树浇了水。公社广播站很快就在大喇叭里表扬了我们青年突击队，还提到我的名字。<BR>　　第三四次义务劳动，分别给苹果园和梨园浇水。众人的新鲜劲渐渐消退，参加者越来越少，有事请假的越来越多。列宁在《伟大的创举》里提出过一个设想：共产党在取得政权之后，如何判断入党积极分子的动机是否纯正？他建议把“共产主义星期六义务劳动”作为一面筛子。经受住半年以上考验的，才能吸收入党。党员经受不住考验的，还可以清除出党。这个想法当然不错，可是，把这面筛子用到我们生产队，恐怕过不了多久，筛子上边就剩不下几个人了——说不定只剩我一个。进一步说，我这个剩下的孤家寡人，动机是否纯正仍然成问题：我能经受住较大的考验，到底是因为我热爱劳动或热爱人民呢，还是因为我有更大的野心？<BR>　　一天晚上，我召开团小组会，讨论义务劳动中出现的问题。我猜想，大家的新鲜劲过去了，再往下走，必须调动蕴藏在青年心中的更深刻的精神力量，启发大家的觉悟，读书学习，思考人生的意义，树立人生榜样，等等。没想到，这个会成了对我的批评会。几位团员在会上联合指责我，说大伙热情衰退的主要原因就在我身上。我利用了大伙，干活是大伙出力，出名却是我个人的。大家不愿意继续被我利用，成为我捞取个人荣誉的工具。<BR>　　这种指责是有道理的。毕竟公社大喇叭只点了我一个人的名字，其他人的面目模糊为一个集体。从结果看来，我迅速得到提拔重用，这种说法也可以得到支持。但利用大家捞取个人荣誉确实不是我的初衷，至少我没有意识到这种动机。我意识到的就是前边描绘的宏图大略。至于我想在实现宏图大略的过程中捞取什么私利，这一点不妨讨论，我也有兴趣加深自我认识，但我肯定不认那笔小账。我的抱负或野心没那么小，不在乎大喇叭表扬之类的蜗角虚名或蝇头小利。稳定军心，稳住阵脚，哄着大家死心塌地跟我走，更符合我的长远利益。<BR>　　问题在于，我不在乎，人家却觉得亏了。而且是精神物质双双亏损。我刚来，根基尚浅，会上没有一个人替我说话。<BR>　　按照党团生活会的规矩，我必须先作自我批评。我很想在自我批评之后发动反击，说他们试图逃避义务劳动，用对我的指责掩盖自己的懒惰和自私，掩护自己临阵脱逃。但是争吵起来，公开决裂，以后的义务劳动就更难组织了。这种仗只能由别人替我打前锋，我本人出面属于赤膊上阵。于是，我更加广泛深入地征求了大家的意见，做了自我批评，深挖了个人名利思想，重新部署了黑板报小组的宣传工作，请大家今后对我多多批评监督。原定议题取消，下一次义务劳动也没有安排。<BR>　　几天以后，我被任命为生产队副指导员，进入生产队领导班子，团内职务由别人接任。我的极左宏图也不了了之。<BR>　　我感觉松了一口气。当时有一句话流传颇广，据说还是毛主席说的：“在命运的迎头痛击下头破血流但仍不回头”，我把这句话抄在日记本上自我激励。这次及时的提升，免去了我预感到的一连串头破血流的失败。<BR>　　当然，这种分析已经是事后诸葛亮了，那时我并未深想。现在深究起来，我感觉松了口气，就是因为我朦胧地感觉到，“共产主义星期六义务劳动”这棵幼芽在我们团小组内难以存活，更长不大。这还没涉及什么大东西呢，无非是一两个星期拿出两个小时，还有公社大喇叭里的那点荣誉分配，同志们已经摆出一副决裂的架势。这点东西尚且不能承担，一旦人数扩充到整个生产队，时间扩大到每周三五个工作日，关系到半数以上物质利益的分配，那时，列宁在《伟大的创举》中寄以厚望的“劳动群众本身自由的自觉的纪律”，又如何担当得起？我们心里究竟存在多少支撑这种自觉纪律的“伟大的英雄主义”？<BR>　　列宁指望那种奋不顾身的英雄主义能够战胜小资产阶级的利己主义，在革命精神基础上建立的劳动组织能够创造更高的劳动生产率，因而取代资本主义。但在我发动的实战中，不过几个回合，英雄主义就败于利己主义，青年突击队也面临散伙的危险。当然，将来我可能更老练，根基更稳固，大权在握，手下有人打前锋，还可以动用强制手段，让反对者不敢说一个不字。不过，在那种情况下，维系义务劳动的还能算“自由的自觉的纪律”吗？</P>\\r\\n<P><STRONG>二、向自留地让步</STRONG></P>\\r\\n<P>　　我第一次和贫下中农打架是在1976年5月上旬。生产队的麦子正在浇灌浆水，社员自留地的土豆还在旱着。谁浇谁不浇、早浇或晚浇，与收成关系甚大。当时队里的三级扬程水泵老出毛病，我敢拆敢修，又是生产队副指导员，便由我负责带着一帮社员日夜轮班浇麦。<BR>　　我主张先集体、后个人，集体的麦子不浇完，不向自留地供水。<BR>　　在“无产阶级专政条件下继续革命的理论”看来，自留地是资产阶级法权在所有制领域的残余，在此基础上，小生产经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级，必须时时加以限制。我信奉这套理论。<BR>　　开头几天，有一些社员向队委会提意见，抱怨自留地浇不上水。指导员和队长向我转达了意见，我用几句大话将他们顶了回去。但形势一天比一天严峻。渠道常被扒开，社员偷偷截水浇自留地。有一回，麦田里的社员很久等不来水，顺着渠道巡上来，发现有人扒水又不敢制止，就找到我，说断水了，让我查查原因。我顺着水渠往下走，看见大队书记的婶子在扒水浇自留地，就上去训了她一顿，堵上口子。她骂我祸害贫下中农，我骂她给贫下中农丢脸，偷大伙的东西。这种事情时常发生，浇麦进展缓慢。<BR>　　为了打退小生产的进攻，我发动了舆论攻势。我借助团支部的力量，召集本队团员和青年积极分子开会，讨论用水中的两条路线问题，还在黑板报上发表小评论：《危险的口子》，再通过大队的大喇叭广播出去。<BR>　　这种从报纸上学来的招数不太管用，夜里总有扒口子的人。我在明处，扒口子的人在暗处，再说我也不可能一天24小时不间断地巡渠。负责浇麦子的社员怕得罪人，既不巡渠，断水了也不报告，我陷入了人民战争的汪洋大海。<BR>　　再往后，浇不上水的社员愈发急了。一天下午，我在巡渠时看见一位年近四十的正牌贫农扒水浇自留地。我过去制止，他先说好话，不管用，便骂我不顾贫下中农的死活：“你们知青有饭吃，就往死里整我们贫下中农！你干脆一铁锨劈死我得了！”说着还伸过头来。我看说空话没用，便自己动手堵水渠，我堵一锹，他扒一锹，你来我往，演变为推推搡搡，我脚下一滑，一个趔趄跪在一块尖石上，当时膝盖就肿起来了。那汉子怕事，立刻住手，仓惶退走。我又一次得胜，一瘸一拐地回去了。<BR>　　我摔瘸了的故事很快就传开了。于是，大队书记出面，召集贫下中农协会开会，众人纷纷发言，痛斥那位扒水的贫农：你爹咋死的？忘啦？——他父亲看见日本鬼子进村，心里害怕，拼命往家跑，日本人让他站住，他照跑不误，结果让日本兵一枪打死了。——那会儿你咋不敢闹？现在，人家北京知青到咱山沟来，受这么大罪，还不是为了咱们好？你倒敢闹啦？如此这般。那贫农点头哈腰，态度诚恳，连声认错。大队书记给我撑直了腰，做足了面子之后，当场任命我为贫协小组副组长。<BR>　　我当时多少有些疑惑，贫下中农协会这么有威信？忆苦思甜这么管用？我们打起来他都不让步，一提他父亲的死因立刻就觉悟了？后来，处理过几次类似冲突之后，我才明白他真正怕什么。按照村里的常规，两人动起手来，一旦有人受伤，就可以让对方赔一笔医药费和误工补助，外带探视赔礼必须携带的点心匣子。看不出伤来，尚且要装病开药讹他一笔，像我这样膝盖肿得老高，换了普通社员，至少要扒他一两个月的工分。我是知青，如果回家休养，再加上路费，那费用就更没谱了。<BR>　　事情闹大以后，一直不爱管事的指导员也召开队委会，专门研究用水问题。我说了自己的观点，主张先集体后个人。队长并不和我正面争\"}"
