"{\"author\":\"\",\"source\":\"2007年第1期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.6042185875121504&NewsId=IA265D26AFJJJGB&PageBound=0&_=\",\"content\":\"\\r\\n\\r\\n<p><font face=\\\"黑体\\\">　　【编者按】2006年11月13日，温家宝总理在中国文联、中国作协全国代表大会上作了经济形势的报告，其中关于文学艺术工作的部分，经整理和文字修改，以《同文学艺术家谈心》为题，11月28日由新华社发出电讯通稿，次日刊载于全国各大媒体。<br />\\r\\n\\t\\t　　温家宝总理这个讲话，反响强烈。我刊一些读者在其它媒体读到后，纷纷来电、来函提出建议：希望《炎黄春秋》转载这个讲话，让我刊的读者都能读到。同时，一些读者在来函中还写来热情洋溢的读后感。我们这里转载温总理这个讲话，并摘选部分读者来信、来诗刊载于后。<br />\\r\\n\\t\\t</font></p>\\r\\n\\r\\n<p align=\\\"center\\\"><font face=\\\"黑体\\\"><font size=\\\"4\\\">同文学艺术家谈心</font><br />\\r\\n\\t\\t（2006年11月13日）</font></p>\\r\\n\\r\\n<p align=\\\"center\\\"><font face=\\\"黑体\\\" size=\\\"2\\\">温家宝</font></p>\\r\\n\\r\\n<p align=\\\"left\\\">&nbsp;&nbsp;&nbsp; 我没有稿子，准备了一点素材，主要是一些重要的引证。一篇没有稿子的报告，人们不会求全责备，说错了，大家批评就是了。今天我是来跟大家谈心的。我一直要求自己用心思考，用心讲话，用心做事，用心写文章。对于文学艺术家来讲，可能还要求你们用心创作，用心演出。许多老的文学艺术家，是我的前辈，应该说我是读着他们的作品长大的。许多比我年轻的文学艺术家，看到他们的成长，我心里又感到非常高兴。在座的许多文学艺术家，你们的许多作品我读过，有些人认识，有些人未曾谋面，有些人还通过信。但是，你们不一定很了解我对文学家、艺术家的感情。记得那年冰心老人去世的时候，我在夜里赶到了北京医院，向老人作最后的告别，她的女儿拿出一个笔记本让我签个名。我非常尊敬老人的为人，喜爱她的作品。她是一个有风骨的人，同时又是一个有爱心、有感情的人。2003年，我到上海看望巴金先生的时候，他已经不太清醒了。我过去读过他的不少作品，那本《随想录》出版后，我读了受到极大的震撼，感到那是一部写真话的著作。吴祖光先生病重期间，把新凤霞先生画的一幅牡丹送给我。我不懂得画，但也觉得好，画如其人，她是人民的艺术家，永远活在我们心里。这两年，季羡林先生因病住在三○一医院，我每年都去看他。他非常博学，每次谈起来，对我都有很大的教益。中国像他这样的大师，可谓人中麟凤，所以我非常尊重他。在今年的谈话中，他对我说，和谐社会除了讲社会的和谐、人与自然的和谐，还应该讲人的自我和谐。我说，先生，您讲得对。人能够做到正确处理自我与社会的关系，正确对待荣誉、挫折和困难，这就是自我和谐。后来，我们俩谈话的大意，写进了十六届六中全会文件。有一次，我写了一首诗，通过范敬宜求教李瑛老师，请他不吝赐教。当时，他问范敬宜：“总理还知道我？”范敬宜告诉我后，我立即给他回了一封信，说“先生的诗作和为人，我早已景仰，今日相识，引以为豪。”很多老文学家、艺术家经常把他们的著作寄给我。比如，周巍峙先生、王蒙先生、乔羽先生、冯其庸先生，等等。我从他们的著作中学到了知识，得到了启迪，受到了鼓舞。<br />\\r\\n\\t　　和文学艺术家的相处，使我感到心情非常愉快。前年，戴爱莲先生还在世的时候给我写了一封信。她说，家宝同志，在50年代的时候，我曾跟周总理照过一张照片，至今还挂在屋里，我很想再跟你照一张照片。我说，那好。在教师节那天，我来戴先生家，她约了几位舞蹈家，记得有贾作光先生，在她的家里，谈舞蹈艺术，谈舞蹈史，谈舞蹈教育，谈舞蹈事业的发展。老人侃侃而谈，大家非常愉快。就在今年春节前夕，她病危了。我赶到协和医院的时候，她神志还清醒。因为她的英文比中文还好，所以她一会儿说英文，一会儿说中文。我拉着她的手，她本来就非常清瘦，疾病折磨后，显得更瘦弱了。她的声音依然很大。她说，中国这么大，人口太多，需要共产党的领导。我知道，就在前几天，她在病房里举行了入党宣誓。<br />\\r\\n\\t　　我也曾收到一些现在已经不在世的作家的作品，是他们的家属给我送的，这常引起我对他们的怀念。比如，2005年人民文学出版社出了《严文井文集》，严文井同志的爱人康志强同志给我寄了一套。我过去读过严文井同志的作品，这次收到新出版的文集后，再次重读了多篇。我给康志强同志的回信中说：“他的作品和人品就是一个燃烧的火种，留给人们，特别是孩子们用来点燃希望的明灯。他应该为此感到快乐，因为他已经尽到了自己应该尽的责任。”最后这一句，是他作品里的话——“我应该感到高兴，因为我已经尽到了自己应该尽的责任。”<br />\\r\\n\\t　　前不久，访问欧洲前，我接受欧洲几大媒体记者的采访。其中，英国《泰晤士报》记者问到，你晚上经常读什么书？掩卷以后，什么事情让你难以入睡？这个问题回答起来很困难。我说：你实际上是在问我，经常读什么书，思考什么问题，究竟是一个怎么样的人。那么，我引用下面的六段诗章，来回答你的问题。我引用的第一例是左宗棠23岁时在新房门口贴的一副对联：“身无半亩，心忧天下；读破万卷，神交古人”；第二例是屈原《离骚》中的诗句：“长太息以掩涕兮，哀民生之多艰”；第三例是郑板桥的《竹》：“衙斋卧听萧萧竹，疑是民间疾苦声”；第四例是宋朝张载的座右铭：“为天地立心，为生民立命，为往圣继绝学，为万世开太平”；第五例是艾青1938年写的诗句：“为什么我的眼里常含泪水？因为我对这土地爱得深沉”；第六例是德国哲学家康德在《实践理性批判》里的话，后来作为他的座右铭，死后刻在墓碑上：“有两种东西，我对它们的思考越是深沉和持久，它们在我心灵中唤起的惊奇和敬畏就会日新月异，不断增长，这就是我头上的星空和心中的道德定律”。我没有想到，记者把这六段诗章，连同采访内容用两个版登在《泰晤士报》上，而且中国的五段诗句全部用中文，把作者、文章、年代都注释得清清楚楚，还用半块版登了一幅屈原的水墨画像。在英国居住的华侨告诉我说，《泰晤士报》用中文登中国的诗作，还很少见。<br />\\r\\n\\t　　今天，我想借这个机会跟大家谈谈心，谈谈我对文艺工作几点不成熟的意见，希望同大家一起讨论。你们是老师，我是你们的朋友。我过去向你们学习，今后还要向你们学习。<br />\\r\\n\\t　　<font face=\\\"黑体\\\">第一，文学艺术要追求和弘扬真善美。</font><br />\\r\\n\\t　　中国社会主义社会现阶段面临的主要矛盾仍然是人们日益增长的物质文化需要同落后的社会生产之间的矛盾。这里所说的“人们的需要”包括物质和文化两个方面，物质是基础，文化也是不可或缺的。要满足物质需要，就要集中精力搞好经济建设；要满足文化需要，就要切实发展文化，包括文学艺术。<br />\\r\\n\\t　　我们讲，社会主义就是解放和发展生产力，实现共同富裕。同时，社会主义还要发展先进文化，丰富群众的精神生活。发展文学艺术要坚持以人为本的思想，就要“为生活而艺术，为发展而艺术，为人民而艺术”。文学艺术的主要功能是提高人们的文化素质，激励人们的向上斗志，陶冶人们的道德情操，丰富人们的精神生活，从而推动经济发展和社会进步。<br />\\r\\n\\t　　文艺要实现这些功能，就要追求真善美。真善美在哲学、美学和伦理学上都是重要范畴，我们这里不来讨论。今天我要说的是，从当代中国文艺功能和文艺家实践活动的层面上，追求真善美。我们讲“真”，就是要反映真实，表现真情，追求真理；就是要认识客观事物的本质，认识世界发展的规律。真理是人类的共同追求。“五四”运动高举“科学、民主”的旗帜，就是追求真理。中国要有光明的未来，必须发挥全体人民追求真理的积极性，让自然科学家、社会科学家、哲学家、文学家、艺术家在更为自由、民主的学术气氛中，探索自然界的奥秘、社会的法则和人生的真谛。而究竟谁发现了真理，最终要靠实践的检验，实践是检验真理的唯一标准。在文艺界要提倡讲真话，反映真实的社会情况，鼓励人们去追求真理。<br />\\r\\n\\t　　我们讲“善”，就是要在为了中国的光明未来而追求真理的进程中，与人为善，尊重人，理解人，关心人，爱护人。“德为善政，政在养民”，这是《尚书》里的话；“己所不欲，勿施于人”，这是《论语》里的话，都是讲“善”。我们今天强调“善”，就是要求人与人之间友善相处、团结互助、讲信修睦；就是提倡每个人要为他人、为社会、为人民谋利益，树立有利于维护社会稳定的道德规范；就是鼓励充分发挥人的自由意志，为每个人的自由发展创造良好的环境。“每个人的自由发展，是一切人的自由发展的条件。”这是马克思、恩格斯在《共产党宣言》里讲的话。为此，必须发展民主与法制，实现公平与正义，保障人权与自由。文学艺术家要积极反映和大力弘扬那些善的事物和行为，这有利于构建和谐社会。<br />\\r\\n\\t　　我们讲“美”，就是要在真和善相统一的基础上，满足人们对美的追求和需要，给人精神上的愉悦。对美的追求，既是人的本性，也是社会文明进步的象征，是人类长期进化和社会不断进步的综合产物，是人的主观和客观的综合产物。中华民族自古就是追求美的民族。早在3000多年以前形成的《诗经》，是世界上最早的抒情诗。我们说“诗言志、歌咏声、舞动容”，就是说要给人以美。中国文化中的诗歌、绘画、音乐、舞蹈、戏剧、雕塑、建筑等，在世界上是毫不逊色的。我们当代的文学艺术家应该不断地发现美、创造美，带给人们美的享受。赵丹在他的遗言中有这样一句话，“人活着，或者死了，都不要给别人增添忧愁。艺术家在任何时候，都要给人以美、以真、以幸福”。他的遗言和他的艺术一样，长存在人们心中。<br />\\r\\n\\t　　<font face=\\\"黑体\\\">第二，繁荣文学艺术要解放思想，贯彻“双百”方针。<br />\\r\\n\\t\\t</font>　　　“百花齐放，百家争鸣”，是我们党促进科学技术进步和文艺事业发展的基本方针。今天，贯彻这一方针，对于建设和谐文化、构建社会主义和谐社会，推进现代化建设，具有重要的指导意义。<br />\\r\\n\\t　　实行“双百”方针，就是要在宪法规定的范围内，保障学术自由和创作自由，鼓励解放思想，提倡兼收并蓄，尊重客观规律，为文学艺术家探索真理、勇于创新，营造良好的社会氛围和学术土壤。<br />\\r\\n\\t　　实行“双百”方针，就是要在艺术创作上提倡题材、样式和风格的多样化发展，在艺术理论上提倡不同观点和学派的自由讨论。不同学派之间、不同观点之间要相互尊重、相互切磋、取长补短、共同发展。<br />\\r\\n\\t　　实行“双百”方针，就是要充分发扬学术民主和艺术民主。无论是提高学术水平和艺术表现力，还是判断学术上的是非得失和艺术的优劣高下，都不能靠行政命令，而要靠艰苦的学术探索、艺术实践和民主讨论，最终由实践、历史和人民来检验和评判。<br />\\r\\n\\t　　实行“双百”方针，就是要调动一切积极因素，团结一切为人民和国家而努力工作的文学家、艺术家，放手让一切有利于创新的智慧源泉充分涌流，让广大文艺工作者的创造活力竞相迸发，真正形成百花争妍、万紫千红的大好局面。<br />\\r\\n\\t　　实行“双百”方针，就是要鼓励创新。创新是民族进步的灵魂，也是社会发展的源泉和动力。创新与思想解放有着直接的因果关系，思想解放是因，创新是果。创新的源泉和本质是独立思维、解放思想。离开解放思想就不可能创新。倡导创新，就必须首先解放思想。人类的思想史、科技史、文化史、艺术史以至整个社会发展史早已充分证明，一切新的思想、新的理论、新的发明、新的创造，它的产生、发展和完善，都需要思想解放作为必要条件。<br />\\r\\n\\t　　据北京大学中文系教授芦荻回忆，1975年6月18日，毛主席在谈到魏晋南北朝时有一段很深刻的话，他说：魏晋南北朝时期社会大动乱、大分裂，这不好，但当时的另一个方面是，南方的广大沃土，全面地得到了开发，生产技术普遍提高了。这是经济上的发展。许多少数民族，纷纷入主中原后，战乱频仍，南北对峙，这不好，但民族大融合，大家庭在新组合中稳定了，文化也交流了，丰富了。汉武帝罢黜百家，独尊儒术，结果汉代只有僵化的经学，思想界死气沉沉。武帝以后，汉代有几个大军事家、大政治家、大思想家？到东汉末年，儒家独尊的统治局面被打破了，建安、三国，出了多少军事家、政治家啊！苏轼在《念奴娇·赤壁怀古》中说：“江山如画，一时多少豪杰！”魏晋南北朝时代是个思想解放的时代，道家、佛家各家的思想和文化艺术都得到了发展。正因为思想解放，才出了那么多杰出的思想家和作家。这段话，值得我们深思。<br />\\r\\n\\t　　<font face=\\\"黑体\\\">第三，文学艺术家要有强烈的社会责任感。</font><br />\\r\\n\\t　　文学艺术家要对国家、人民和社会有强烈的责任感。这种责任感最重要的表现，是他们的作品应该促进国家变革创新和社会开放包容，鼓舞人们刚健自强、艰苦奋斗，给人以真善美的启迪和享受；应该反映社会的现实、人民的意愿，歌颂先进事物，鞭挞丑恶现象，鼓励人们团结向上，把国家建设好。<br />\\r\\n\\t　　文学艺术家的社会责任感来源于对国家和人民深切的了解和深沉的热爱。只有了解得深、爱得深，才会自觉担当起社会的责任。一些伟大的文学艺术家，他们之所以产生不朽的作品，除了他们具有非凡的才华之外，往往与他们特殊的经历有关。大家都熟悉司马迁在《报任安书》中一连举了八件事：“文王拘而演《周易》；仲尼厄而作《春秋》；屈原放逐，乃赋《离骚》；左丘失明，厥有《国语》；孙子膑脚，《兵法》修列；不韦迁蜀，世传《吕览》；韩非囚秦，《说难》、《孤愤》；《诗》三百篇，大抵圣贤发愤之所为作也。”<br />\\r\\n\\t　　中国最早的大诗人屈原，是战国时代楚国人。《史记》记载，屈原“博闻强志，明于治乱，娴于辞令。”他力主革新政治，举贤授能，除残去秽，励精图治。他接近人民群众，不满黑暗现实和政治腐败，终因政治理想无法实现，投汨罗江而死。所作《离骚》，反复陈述自己的政治主张，表现了他对国事的深深忧虑和为理想献身的精神，是我国古典文学中最长的一首政治抒情诗，也是“可与日月争光”的浪漫主义杰作。<br />\\r\\n\\t　　林则徐不仅是一个伟大的爱国者，民族英雄，而且是一位杰出的诗人。鸦片战争后，他被流放，途经河南，时逢黄河大水，道光皇帝责令他留在那里治水。他本来就深谙黄河水势，并有一套治水的办法。相传他为治理黄河，每天骑马在黄河两岸奔跑。当地的老百姓非常感动，一位民间画家把他骑马奔跑的形象画了一幅画。他在河南近一年，水患治理后，仍然被发配往新疆，夫人因病留西安。他独身西行，从西安到伊犁要走几个月时间，在从西安至兰州的路上，他写了那首著名的诗《赴戍登程，口占示家人》，其中就有“苟利国家生死以，岂因祸福避趋之”那两句至今广为传诵的名言。<br />\\r\\n\\t　　我还想起清末的著名诗人，也是外交家的广东人黄遵宪。他曾做过清朝驻日本的公使。《马关条约》签订后，台湾割让给日本，黄遵宪写给梁启超的那首诗，至今读起来依然感人肺腑。2003年，我到香港期间，曾在演讲时读了这首诗：“寸寸河山寸寸金，侉离分裂力谁任？杜鹃再拜忧天泪，精卫无穷填海心。”他死了以后，梁启超为他写的墓志铭是“明于识，练于事，忠于国”。这种对国家和人民的爱，是建立在对民族文化和社会历史深切了解之上的。<br />\\r\\n\\t　　今天，我们的社会与以往任何历史时期都不相同了。但实现国家的现代化，让中国人民过上幸福生活，依然是摆在我们每个人面前的庄严历史责任。惟有科学的精神，民主的作风和实事求是的态度才能促进中国的发展。因此我们强调作家的作品和作家人格的统一，或者知与行的统一，言与行的一致，做到“言有物，行有格”。<br />\\r\\n\\t　　作为一个人民的文学艺术家，要关心人民疾苦，反映人民生活，并为社会公平正义而奔走呼号。亚当·斯密是一位经济学家，他写了著名的《国富论》，这为世人所知，但他还有一部名著《道德情操论》，在这部著作中，他强调社会的公平与正义。他说，如果一个社会的经济发展成果不能真正分流到大众手里，那么它在道义上将是不得人心的，而且是有风险的。因为它注定要威胁社会稳定。毫无疑义，我们必须坚定不移地推进社会主义市场经济体制改革，努力提高经济增长的质量、效率和效益。同时，我们又必须坚定不移地推进社会公平与正义，关心群众的利益，让每个人都享受改革和建设的成果。对人要有爱的感情。我们讲和谐，就是要讲友爱。当前，在发展经济的同时，要特别重视和加强道德教育。要提倡爱人民、爱祖国、爱科学、爱父母、爱老师，爱惜自己的人格和荣誉。同情心是爱的表现，也是道德的重要基础。《孟子》说：“今人乍见孺子将入于井，皆有怵惕恻隐之心”。我们必须尊重和同情别人，才能得到别人的尊重和同情。我们的文艺工作者应该树立这样高尚的品德。<br />\\r\\n\\t　　<font face=\\\"黑体\\\">第四，希望我们的文学艺术界多出精品、多出人才。<br />\\r\\n\\t\\t</font>　　去年，我看望钱学森先生，给他汇报科技规划，他说过一段话对我很有启发。他说，你讲的我都赞成，但是，我想的是，现在的学校为什么培养不出杰出的人才？然后，他就很有感触地说到科学与艺术的结合。他说，希望搞科学的学一点文学艺术，搞文学艺术的学一点科学。他特别语重心长地说：“一个有科学创新能力的人，不但要有科学知识，还要有文化艺术修养。”钱老有绘画的历史，年轻时画的一些画，现在流传在国外。我常想，要把我们国家建成一个现代化的国家，自立于世界民族之林，或者说要建立一个国家的形象，不仅要靠经济发展、生活改善，而且要靠民主法制、精神文明、国民素质和道德力量，靠科学技术界、文学艺术界多出杰出人物，多出伟大成就。由此，我想到经济社会发展与文化的关系。经济基础决定上层建筑，经济发展是一切社会变迁和政治变革的终极原因，也是文化艺术繁荣发展的内在动力，社会经济发展必然会促进文化艺术发展。古今中外的历史充分证明，经济的大繁荣往往会带来思想文化的空前活跃，并且对文学艺术的发展产生极大的促进作用。<br />\\r\\n\\t　　欧洲文艺复兴从意大利开始，“在14和15世纪，在地中海沿岸的一些城市已经稀疏地出现了资本主义生产的最初萌芽”（马克思语）。这些城市的经济发展和资本主义萌芽，为文艺复兴提供了物质基础。文艺复兴时代是一个百花竞放、硕果累累、群星灿烂、人才辈出的光辉时代。文学艺术的成就是文艺复兴最重要的内容。文艺复兴分几个时期，开端期的主要代表人物文学家但丁、彼特拉克、薄伽丘和美术家乔托，历史上称为文艺复兴的“三颗巨星”和“欧洲绘画之父”。文艺复兴盛期的主要代表人物达·芬奇、米开朗基罗和拉斐尔，被称为“文艺复兴三杰”。文艺复兴晚期还出了三位杰出的科学家和思想家：布鲁诺、伽利略和康帕内拉。正如恩格斯在《自然辩证法》一书中高度评价文艺复兴所说：“这是一次人类从来没有经历过的最伟大的、进步的变革，是一个需要巨人而且产生了巨人的时代。”<br />\\r\\n\\t　　唐代是中国整个封建社会历史中最强盛富庶而又最文采斑斓的时代。唐代不仅经济发达，国力居世界首位，而且文化之繁荣也是世界公认的。唐代在不到三百年的时间中，产生了两千多位各具风格的诗人，留传下来的诗歌多达五万余首。李白、杜甫，更是整个古代诗歌史上两座并峙的高峰。中唐时期以韩愈、柳宗元为代表兴起了声势浩大的古文运动，创造出古代散文的典范精品。在小说、音乐、舞蹈、绘画、建筑、雕塑等方面，也留下了丰富的历史文化遗产，涌现出许许多多具有很高造诣的文学艺术大家。<br />\\r\\n\\t　　同志们！我们这个民族在进入二十一世纪上半叶的时候，正在经历着一个前所未有的历史大飞跃。这是一个全民奋起、艰苦创业、摆脱贫困、实现小康，进而从不发达国家转变为中等发达国家的历史大飞跃。这个进程是伟大的，是复杂的，光明面是基本的，又有某些黑暗面。在这样的时代条件下，社会主义先进文化建设同先进生产力的发展一样，受到党和政府的高度重视。我们已经具备了繁荣社会主义文艺的良好基础。广大文学艺术工作者要珍惜这样的好时代，理解这样的好时代，充分发挥自己的聪明才智，创造无愧于时代、无愧于人民的优秀作品。只要我们始终坚持以经济建设为中心，大力加强先进文化建设，努力为繁荣创作提供良好的条件，一个繁荣昌盛、欣欣向荣的文化艺术局面就一定会出现。</p>\\r\\n\\r\\n<p align=\\\"left\\\"><font face=\\\"楷体_GB2312\\\">　　（这是温家宝在中国文联中国作协全国代表大会上所作经济形势报告中关于文学艺术工作的部分。发表前作者根据记录整理，作了文字修改。）<br />\\r\\n\\t\\t</font><font face=\\\"宋体\\\">（新华社北京11月28日电）<br />\\r\\n\\t\\t</font></p>\\r\\n\\r\\n<p align=\\\"center\\\"><br />\\r\\n\\t<font face=\\\"黑体\\\" size=\\\"3\\\">也向总理交交心</font></p>\\r\\n\\r\\n<p align=\\\"center\\\"><font face=\\\"黑体\\\">袁　鹰　（中国作家协会名誉委员，人民日报社文艺部原主任）</font></p>\\r\\n\\r\\n<p>　　中国作家协会从1953年9月到2006年11月先后举行了七次代表大会，我有幸都参加了。第一次是作为《人民日报》工作人员列席，后六次都作为代表。每次大会，都有中央领导同志致祝词或者做报告。我印象最深、感受最强烈的有四次：第一次是1953年周恩来\"}"
