"{\"author\":\"彭 迪等\",\"source\":\"2008年第5期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.9996089532505721&NewsId=G59A20067CI55I8&PageBound=0&_=\",\"content\":\"<P>　　<FONT face=黑体>编者按：2008年3月人大、政协“两会”以后，新一届政府提出了进一步推进民主政治的设想，得到了广大群众的支持，引出了很多专家、学者的议论，本刊摘选了其中部分内容发表，以飨读者。<BR></FONT></P>\\r\\n<P align=center><FONT face=黑体><FONT size=3>落实两会精神应从改革宣传开始<BR></FONT>●彭　迪</FONT></P>\\r\\n<P align=left><FONT face=宋体>　　胡锦涛主席代表新一届国家工作人员讲话很好，他强调“坚持民主法治”得到人民的拥护。作为一个60多年的党员和记者，我觉得落实胡锦涛的承诺，应该从改革党的宣传工作开始。宣传工作不改革，将成为中央一再号召的“解放思想”的禁锢，禁锢不开，思想就不能解放；思想不解放，中国就不能前进。<BR>　　我们党的宣传工作历史悠久，为革命和建设事业取得很大成绩，本人参加共产党主要是读到党出版和秘密传阅的进步书刊。毛泽东早期关于抗日战争和号召建立独立富强民主自由的新中国的著作，使我对他佩服得五体投地，愿冒生命的危险追随共产党闹革命。据我所知，像我这样的人太多了。可见宣传工作威力之大。<BR>　　“宣传”这个词汇我们用得很频繁广泛，但“宣传”的涵义是什么，有哪些规则，这些规则的利弊如何，是通过什么程序和由什么人定的，有什么法律和理论依据，可不可以探讨改革，如此等等。对这许多问题，过去都没有深究，因为探讨本身就可能触犯禁区。现在领导倡导解放思想改革开放，应该是打破这个禁区，探讨改进宣传工作的时机了。<BR>　　先从字面的意义谈起。“宣传”是个中性的词汇，意思是向公众传送信息或发表意见，本来应该反映客观事实和揭示传播真理。但事在人为，它可以用来传播事实和真理，也可以散布谬误和谎言。作为一种政治手段就不免被滥用为政党或个人的主观意志服务而失去或损害其客观性和科学性。<BR>　　在我国，“宣传”是一种官方的政治权力。这种传统是在国民党统治时期开始的，共产党执政后也如法效仿，两家大概都是从苏联学来的，除了各自的机关报纸杂志等以外都有统管全民的官方宣传机构。台湾早已取消了这种制度，而在中国大陆，这种官方宣传领导机构的权力越来越大，问题也比较多。<BR>　　第一，我们宣传工作中最大问题是宣传权由权力垄断，要求全国“舆论一律”，和最高权力保持绝对的一致，不许发表不同政见，违反者报刊书籍被没收查禁，编辑作者被警告处分撤职，甚至被拘留查办。传递信息发表意见交流思想是每个公民应有的权利，不应该成为特权，只许一家独占。国家可以根据工作需要并通过一定的法律程序将某些物质的东西收归国有，但不可以随随便便由权力机关将人民的精神权利尤其是思想言论自由收归国有或党有。<BR>　　然而，要求十三亿公民只有一种声音，不仅违反宪法，而且听起来有点荒谬，实际上也办不到。<BR>　　第二，中国传统思维中缺乏平等的观念。官本位、等级制普及各行各业，宣传领域也不例外。现代文明国家的新闻传媒的社会地位不比党政工作低，只有社会分工的不同，在真理和法律面前人人平等。它们受到国家的保护和社会的尊重，可以充分发挥传递信息、发表评论、批评官员、监督政府的功能。美国《纽约时报》揭露国防部扩大侵越战争的计划促进了这场侵略战争的结束。《华盛顿邮报》两个记者揭发白宫违法的“水门事件”，将美国总统拉下马。可见媒体的积极作用不可低估。中国新闻传媒地位很低，没有自己的独立性，传媒工作者也失去了独立的人格，成为权力的工具。宣传主管部门的官员可以不讲法，往往不讲理，一个秘密电话就可以封杀文章和书刊。这是很不正常的。<BR>　　第三，中国共产党的思想路线是实事求是，宣传报道的基础是事实，应该客观全面如实反映真实情况。但实际上我们的宣传在许多时候，并不严格恪守这个原则。<BR>　　本人在新华社总编室处理稿件时，深有体会。二战后西方国家的经济政治文化民生，从恢复到发展，突飞猛进，而我国被远远地甩在时代的后面，正处在十分困难时期。但我们那时的宣传方针是大喊东风压倒西风，我们一天天好起来，西方一天天烂下去，竭力夸大近代文明国家的缺点和问题。美国宇航员首次登月这种人类破天荒的创举和轰动一时的新闻，我们没有报道；由两个基层美国记者对白宫违法活动的揭发导致尼克松总统下台的“水门”事件，我们不予报道。对这些重大新闻的处理，都是根据中央指示照办。对外国的工会组织我们斥之为“黄色工会”。对一些反对独裁专制受到世界尊敬的民主领袖人物如波兰的瓦文萨，捷克的哈维尔等，在宣传上受到中国的冷落。苏联东欧的解体明明主要是由于那些国家的人民对专制统治的反抗斗争的胜利，我们的宣传报道不但不站在各国人民的立场表示欢迎，反而硬说是美国干涉的结果。<BR>　　第四，批评与自我批评是我们党的优良作风，但在媒体上往往是党领导不欢迎批评。许多独立思考，对人民和国家的利益高度负责的好心人，发表不同意或不完全同意党的观点政策的意见，反而被划为阶级敌人、戴上右派分子、右倾机会主义分子、“三反分子”（反党，反社会主义，反毛泽东思想）、资产阶级自由化分子，甚至反革命分子的帽子，受到打击迫害。<BR>　　改革开放已三十年，各方面的工作都有很大的进步很大的改进，但我个人认为，我党我国意识形态领导部门的基本思路与基本做法变化不大。胡耀邦执政那段好了许多，1989年夏以后差了许多，近几年又好了一些，我们的一些宣传管理部门，至今公开宣传和谐社会，秘密推行阶级斗争为纲，对不同意见如临大敌，不便公然出手，内部指示务必消灭于萌芽之际，不敢明文传达，就用口头通知。对互联网的信息也不惜国家财力，利用先进技术，加以封杀。<BR>　　第五，宣传自己的信仰主张是正当的，但任何理论或主义都不是唯一的绝对真理，需要在实践中检验修正和发展，不能禁止讨论批评质疑或否定，更不能动用国家专政手段强加于人。改革开放以来，特别是在胡耀邦领导和邓小平的支持下，确认了实践是检验真理的唯一标准的原理。这个历史性的转化来之不易，它为中国改革开放伟大事业奠定了理论基础，但我们宣传部门对理论问题的态度还没有多大改进，还不断地反复。<BR>　　根据有关资料，1896年中国出版的《强学报》就提出民间办报有助于“广人才，助变法，增学问，除舞弊，达民隐”。1902年梁启超指出“学生日多，书局日多，报馆日多乃影响中国前途至关紧要的三件大事”。1912年孙中山认为“言论自由，各国宪法所重，从善改恶，古人以为常师”。邵飘萍办的《京报》以“探求事实，不欺阅者”为第一信条。国民党的元老于右任1910年也指出有独立之言论，然后才有独立之国。这些历史资料表明在这方面，我们的先辈们早有许多好的见解。<BR>　　美国对外的霸权主义不得人心，对内民主制度也远非完善，但他们发展成为世界第一强国也不是偶然的。仅举一例。美国宪法1788年被国会批准后，在人民广泛的抗议和强烈要求下，1791年增补的第一条修正案就明确禁止国会制定妨碍人民言论和信仰自由的法律。这一条很厉害。它防止了美国走向专制并为美国人在解放思想、发展自然和人文科学开辟了宽广的道路。<BR>　　应该老实承认我们的差距和弱点。公道地说，这种情况并不完全是意识形态管理部门之过，但它确实很不得人心。中国要迎头赶上时代，这些意识形态管理部门必须改变职能，从思想警察转为文化园丁，爱护和培育中国大地上的思想文化园地，让百花盛开。<BR></FONT></P>\\r\\n<P align=center><FONT face=黑体><FONT size=3>“要让人民讲话”</FONT><BR>●　袁　鹰</FONT></P>\\r\\n<P align=left><FONT face=宋体>　　2008年3月18日胡锦涛同志在第十一届全国人民代表大会第一次会议闭幕式上发表再次当选国家主席就职宣言，讲了四条，第一条是“坚持民主法治”。五年前的同一天，2003年3月18日，他在第十届全国人民代表大会第一次会议闭幕式上发表当选国家主席的就职宣言，也讲了四条，第一条也是“发扬民主，依法办事”。两次就职宣言，都将民主法治放在首位，使我们感到欢欣和兴奋，表明了民主法治在最高领导人心中的分量和坚定不移，坚持不懈的决心，也表明真正实现民主法治的道路漫长而不平坦。<BR>　　从上世纪初以陈独秀为代表的先进仁人志士在古老的神州举起民主、科学两面大旗以来，已有九十年。如果更早一些，孙中山先生倡导三民主义(民族、民权、民生)，呼号共和，推翻封建专制王朝，更已过了悠悠百年岁月。一代又一代的先行者，为民权、民主前仆后继，殚精竭虑，抛头颅，洒热血，用生命写下无数可歌可泣的史页，使后来者想起他们就热血沸腾，心潮起伏，在百代都行秦政制、封建专制思想观念根深蒂固的中国大地上，民主步履进程的每一步都需要用多少人的血汗以至生命去换取。不禁使人又想起老一代革命家陆定一同志弥留之际还留下沉甸甸两句遗言：“要让孩子上学，要让人民讲话。”<BR>　　没有民主，便没有社会主义，民主是社会主义的生命，今天已成为人们的共识。而“让人民讲话”，则是民主政治的一项极其重要的内容，也是民主政治一项突出的标志。孙中山早就说得很清楚，他倡导的民权主义，“要使人民都能够说话，的确是有发言权，才是真民国，如果不然，就是假民国。”人民本来就应该有发言权，不是谁恩赐的，更不是谁想给就给，不想给就不给。“公民有言论、出版、集会、结社、游行、示威的自由”这一条，历来都列入宪法，明确地保证了的。主管党的宣传工作几十年的陆定一同志到生命最后一息还念念不忘“要让人民讲话”，不能不让后来人在心灵震撼的同时引起深深的思索。三十年来，高层领导人都曾经再三告诫全党尤其是处于领导岗位上的党员要让人民讲话，要倾听群众批评，要听得不同意见甚至反对意见，强调到“让群众讲话天不会塌下来”的地步。不允许任意以言定罪，更不允许再兴文字狱。胡耀邦同志曾经疾言厉色说过：“我们的党要发誓：坚决不许对文艺作品妄加罪名，无限上纲，因而把作家打成反革命！”<BR>　　就在不断发生侵犯人民言论自由、压制舆论监督、殴打媒体工作者甚至某县委胆敢派警察越县境到外地抓捕记者这种胡作非为、无法无天事件的同时，也能看到不少地方党政负责人欢迎媒体舆论监督因而受到赞许的报道。例如重庆市政府建立新闻发言人制度，发言人引用的一句话就是：“让媒体说话，天塌不下来。”“用外交辞令来回答群众提问，是不负责任的。”有一位县公安局长在说到群众的监督时，也引用了“让群众说话天塌不下来”这句话，此话出\"}"
