"{\"author\":\"施宝华\",\"source\":\"2008年第5期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.32704906398430467&NewsId=A3EJ967E1J87K99&PageBound=0&_=\",\"content\":\"<P align=center><STRONG><IMG style=\\\"WIDTH: 286px; HEIGHT: 438px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008053112013421385.jpg\\\" width=28 height=32><BR></STRONG><FONT face=黑体>诺贝尔物理学奖得主李政道</FONT></P>\\r\\n<P><BR><STRONG>发现·忧虑·建议</STRONG><BR><BR>　　1972年9月，李政道偕夫人秦惠君归返阔别了近三十年的祖国。那时，祖国处在“文革”时期，李政道参观了一些高校和科研院所，发现教学和科研院所的工作秩序很不正常，基础科学研究被严重忽视，科学人才培养的路子不对头。他对此颇为忧虑。<BR>　　1974年5月，李政道夫妇再次踏上祖国故土，他看到祖国各科研院所、高校的基础科学研究和科学人才培养的状况比两年前看到的情况更令人不安了。他在上海复旦大学参观时，发现学校的科研活动实际上处于停滞状况，物理系唯一的“研究”活动是测量一种电灯泡的性能。绝大多数师生都被下放到农村去“接受贫下中农再教育”了，留校的少数“工农兵学员”，虽然政治热情很高，可是，他们的科学基本常识都十分欠缺，有的近乎是“科盲”。<BR>　　李政道的心情十分沉重。但在参观、座谈等交流活动或与各级领导会见时，碍于自己的身份、情面，不能把看到的问题向领导、同行直抒己见，只能从正面提出希望重视基础科学研究、重视基础科学人才的培养。作为一个深深热爱祖国，希望祖国强盛的科学家，如果不把自己发现的问题和改进的建议提出来，真是于心难安啊。几经考虑，他决定趁这次回国的机会，向中央领导人写封信，郑重建议祖国要大力加强基础科学研究和基础科学人才的培养工作。<BR>　　李政道白天忙于参加各种会见、参观和进行讲学，晚上回到住地提笔就赶写建议。在写建议的过程中，李政道提出一个观点：基础科学研究人才培养应从娃娃抓起，要从十二三岁的少年中选拔优秀学生进行重点培养。为了阐述这个观点，李政道希望找到一些例证，最好是国内已有的例证来说明。但是，他一时苦于不了解国内的情况，无法找到合适的例子。<BR>　　这时，一心关注李政道事业的夫人秦惠君女士想起了一件往事：1972年，李政道夫妇首次归国访问时，周恩来总理曾设宴款待李政道夫妇。当时，秦惠君女士与江青相邻而坐。她记得，在席间，江青曾向她夸耀上海芭蕾舞学校培养年轻演员的成功经验，说他们在十来岁的少年中选拔有培养前途的孩子，到芭蕾舞学校既学文化，又学芭蕾舞技艺。并说这是一条很成功的经验，云云。秦惠君把这件事说给了李政道听，李政道兴奋不已，并向接待部门提出，今天不去观看上海芭蕾舞团演出了，希望能安排去上海芭蕾舞学校参观，看看他们是如何培养芭蕾舞演员的。<BR>　　5月中旬的一天，李政道夫妇来到上海芭蕾舞学校。他们仔细向学校领导和教师、学生询问了学员选拔的标准、程序，教学安排、学生专长、成才情况，观摩了芭蕾舞教学，看了学生们表演的节目。李政道兴致极高，他认为，芭蕾舞学校，在少年中选拔尖子培养芭蕾舞演员的做法很好，培养基础科学人才也可以参照芭蕾舞学校选拔、培养芭蕾舞演员的做法。<BR>　　李政道在以《参观复旦大学后的感想》为题的建议书中，阐述了这样几个观点：祖国应从现在起就重视基础科学研究和基础科学人才的培养。要培养建立一支少而精的基础科学队伍，这支队伍只要占人口的千分之一或万分之一的比例即可。如果现在不抓基础科学的建设，十年以后将出现严重后果甚至是危险。许多国家的经验证明，没有基础科学就不可能有科学创造。李政道提出，完全可以参照选拔培养芭蕾舞演员的办法来培养基础科学人才。李政道说，选拔十三四岁的孩子集中培养，到十九岁就能达到独立进行科学研究工作的水平。当然这些孩子必须具备：（1）有极高的理解能力；（2）敢于提出问题，敢于怀疑已有结论，富于斗争精神；（3）有过人的记忆力。李政道说，这些选拔出来的少年在六年的学习生活里要接受严格的训练。学生既要学习数、理、化，也要学语文、外文、历史、体育，并适当参加劳动。这种培养尖子人才的学校，应当配备优秀的师资和适用的教材和教学设备。李政道最后说，他考虑中国的社会制度有条件这样做，所以才下决心提出这个建议。<BR>　　建议书写好后，他并没有马上送给中国有关部门。5月下旬，他到达北京后，特地找了老朋友、著名医学家黄宛教授，请他看看行不行？黄宛教授看了认为，李政道先生提出建议是很好的，意见是中肯的，建议的思路是值得研究的。<BR>　　黄宛的看法使李政道很受鼓舞。当晚，他在北京饭店的住处，又用中文认真眷写了建议书，并写了一封给周恩来总理的信。在信中，讲述了写建议书的动因和酝酿经过，并希望周恩来总理阅后如认为“有可取之处”，敬请转呈毛泽东主席，请他批评指正。<BR>　　第二天，即1974年5月22日，李政道就把自己在西南联大的老学长、一同赴美国留学的朱光亚先生请来。把建议书和致周恩来的信一并交给他，请他呈报给周总理。朱光亚时任国防科工委副主任，是中国方面指定接待李政道的官员之一。<BR>　　<BR><STRONG>人民大会堂西厅的“争论”</STRONG><BR><BR>　　周恩来总理很快看到了李政道的信和建议。他极为重视，在5月24日晚，他在人民大会堂西大厅就主持了对李政道夫妇的高规格大型会见。<BR>　　参加会见的有刚刚复出的邓小平、郭沫若以及王洪文、张春桥、江青、姚文元。<BR>　　陪同会见的有著名科学家吴有训、周培源、钱学森、朱光亚、王淦昌、张文裕、周光召以及黄宛等近20人，还有迟群、谢静宜，以及王海容、唐闻生等。<BR>　　周恩来主持会见。他首先告诉李政道，你写的信和建议书已经呈报给毛主席了。“今天，还是请您先讲讲你的想法好不好？”<BR>　　李政道听说他写的建议和信已呈报给毛泽东主席，感到很高兴。<BR>　　他遵照周总理的要求开讲了。他从什么是基础科学，什么是应用科学，基础科学与应用科学的关系，基础科学与国家、社会、科学发展的关系讲起，又介绍了他在参观上海复旦大学和上海芭蕾舞学校的观感，还阐述了他提出的从少年中选拔、培养基础科学人才的建议内容。<BR>　　在李政道阐述自己观点时，在座的江青就显得趾高气扬、不可一世。她对李政道讲话本能地显出反感、抵触和不耐烦，忍不住想“批判”他几句。<BR>　　当李政道提出可以像上海芭蕾舞学校那样在十三四岁的少年中，选拔培养基础科学人才时，江青反问说：“五十岁就不行了？”李政道当即回敬：“舞蹈人才不是从小开始训练的吗？”江青见李政道“顶”了过来，马上又打断李政道的话：“舞蹈，是有持续性的。”李政道迅即针锋相对顶了一句：“基础科学也有持续性。研究效率最高也是在年轻时候。所以，也应该在年轻时开始训练，也许在十三四岁，或更早一些。”<BR>　　李政道接着就选拔培养基础科学人员少年的标准作了解释，提出了三个标准：一个是要有较高的理解力，二是要有斗争性，敢于提出问题，敢于怀疑，三是记忆力。……这时，江青回敬说：“你讲的选拔标准有一条叫要有‘持续斗争性’，这有点道理。就是要有持续斗争性！理解是一个条件，但持续斗争性应该放在前面。如果没有持续斗争性，什么都干不成。当然，更重要的是社会制度和主席思想领导的党。”<BR>　　李政道对江青的说法未必同意，但考虑这不是原则问题就没有反驳。不料江青突然又拔高嗓门嚷起来了：“意识形态的问题很复杂，我就不相信科学比意识形态更难！在座的都是搞科学的，都是二三十岁才出来的，十六年寒窗啊！”江青显然反对要用培养芭蕾舞演员的办法培养基础科学人才，反对从少年中选拔培养基础科学人员。江青看看会场上没人响应她，也发现自己失态和太霸气，于是，她故作轻松地问：“是不是在这个问题上顶了牛啦！小谢，你讲啊！”<BR>　　谢静宜受宠若惊应声上阵，一本正经地说：“我认为首先要解决为谁服务的问题。”李政道不知道这位“小谢”是何许人也，便直言与之相辩：“为人民服务，这不错。问题是用什么、怎样为人民服务？怎样才能更好地为人民服务？没有基础科学，就没有将来的应用科学，也就不能更好地为人民服务。”<BR>　　谢静宜辩解：“这和社会制度有很大关系，科学要为社会制度服务。主席讲过，学问再多，方向不对，等于无用。”<BR>　　谢静宜这种牛头不对马嘴的辩解，连江青都听不过了，对谢静宜说，“你领会错了，他（指李政道）讲的是只有在我们这个国家才做得到。”江青的指斥，使谢静宜低下了头。<BR>　　主持会见的周恩来总理也许觉得一个会见华裔美国科学家活动的谈话氛围弄得如此紧张有失大国风范，他出来讲话希望调整一下谈话气氛，他说，“毛主席在一次党的会议上曾讲到，一机部搞过一个41个科学家、发明家的小传。这些科学家、发明家中有些是社会地位很低的，不少都是穷苦的工人。它告诉我们（对人才问题）要破除迷信。”他接着对坐在第一排的几位科学家们说：“你们有什么意见？（李政道的建议）可不可以试验一下？”<BR>　　在场的科学院负责人周荣鑫见没有人说话，便表态：“可以研究、探讨。”周恩来总理打断他的话说：“让他们（科学家）先说。”<BR>　　在江青面前，科学家们知道要是吭了气必将大难临头，他们又看到江青对来自美国的世界闻名的大科学家李政道都如此骄横霸气。他们哪还敢吭气。周恩来点科学院副院长、著名物理学家吴有训的名：“吴老先说说吧。”吴有训不吭气。<BR>　　在扯了一些与李政道建议无关的话题后，周恩来正式表态了，他对李政道说：“你的建议我们要研究，重视，方法可以不同。”周恩来还没说完，江青又强调“我们是在普及基础上的提高。”言外之意仍是不同意李政道在少年中选拔尖子培养基础科学人才的路子。周恩来则进一步明确对李政道说：“你说的完全可以试验一下，只是千分之一嘛！”<BR>　　周恩来看江青一而再的“顶”李政道的建议，但又不好再跟江青“顶”起来，他很机智地问李政道：“（从少年中选拔培养基础科学人才）这个问题你看有没有阻力？”李政道很理解周恩来问他这个问题的含义。今天会见中江青等“顶牛”不是充分说明了阻力的存在嘛。所以，李政道也会意地回答说：“我想阻力是会有的。”<BR>　　会见结束，李政道一行回到北京饭店住处后，他发现人们对基础科学与应用科学的概念、范畴以及它们相互关系的知识了解太少，这也许是一些人对他的建议不理解或不置可否的原因吧。为此，李政道取消了原定当晚去天安门漫步观赏的安排，用中文写了一份《关于基础科学与应用科学的补充说明》。这份说明用通俗、简练的文字阐明什么是基础科学、应用科学以及它们\"}"
