"{\"author\":\"靖 鸣\",\"source\":\"2008年第7期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.05333480960689485&NewsId=D5C86C128K12EDI&PageBound=0&_=\",\"content\":\"<P align=left><STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——1953年广西《宜山农民报》事件始末</FONT></STRONG><BR><BR>&nbsp; &nbsp; <IMG style=\\\"WIDTH: 299px; HEIGHT: 434px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008071012092383162.jpg\\\" width=340 height=479>&nbsp;&nbsp; <IMG style=\\\"WIDTH: 220px; HEIGHT: 391px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008071012160034762.jpg\\\" width=28 height=32><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=黑体>当年《宜山农民报》发表的调查报告&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中宣部复示件<BR></FONT><BR>　　这是一件尘封了半个多世纪的极其重大和敏感的新闻史事件。1953年3月4日，中共广西省宜山地委机关报《宜山农民报》在一篇社论中批评宜山地委，在报社内部以及报社与地委之间引起激烈争论。党报能否批评同级党委（严格地说党报与领导它的党委不是同级）？广西省委宣传部就此请示中共中央中南局宣传部和中共中央宣传部。3月19日，中共中央宣传部批示，党报“不经请示不能擅自在报纸上批评党委会，或利用报纸来进行自己与党委会的争论”，这就是新闻界惯称的“党报不得批评同级党委”的来历，这条规定成为我国新闻媒体必须遵守的“铁律”，一向为理论界和党政、立法、司法界所关注，然而事件本身却鲜为人知。<BR>　　《宜山农民报》批评宜山地委事件涉及到舆论监督有无禁区、舆论监督面前是否人人平等的问题，关乎政治体制改革、民主监督、政治文明、惩治腐败、国家长治久安等重大政治问题。这一事件当时受到周恩来、刘少奇、陆定一等高层领导的注意和批评，对1954年《中共中央关于改进报纸工作的决议》推翻1950年《中共中央关于在报纸刊物上展开批评和自我批评的决定》建立的批评报道事后追惩制，起到了直接的影响，导致中央改变了对新闻批评的态度和政策。<BR>　　笔者通过调查考证发现，这一已作定案处理的历史事件，当时在调查处理时，有些情况有出入，有的定论有偏差，比如该报在刊发社论前是经过请示的，并非“未经请示”。这就有可能存在中央宣传部是在广西省委宣传部提供的不准确事实和不正确结论之下，未作调查匆忙作出指示的问题。这一事件已过去半个多世纪了，那么其内情到底怎样呢？</P>\\r\\n<P><STRONG>一、《宜山农民报》事件的时代背景</STRONG><BR><BR>　　中共中央1950年颁布《中共中央关于在报纸刊物上展开批评和自我批评的决定》，这一《决定》的一个重要意义在于让记者编辑（实际是编辑部——笔者注）负独立责任，放弃了过去的批评报道刊前预审制，确立了批评报道的刊后追惩制，给新闻批评提供了一个舆论空间和有利条件。这是1950年下半年至1953年初这段时间新闻批评开展得相对较好的重要因素。在全国的报刊广泛开展批评与自我批评运动，由于中央的高度重视，一些领导人还就此发表讲话。《人民日报》刊发多篇社论，并不断检查督促各地开展批评与自我批评。<BR>　　1953年元月5日，中共中央又发出《关于反对官僚主义、反对命令主义和反对违法乱纪的指示》。中央指出：“官僚主义和命令主义在我们党和政府中是一个大问题，各级领导机关要在1953年结合整党、建党及其他工作，从处理人民来信入手，检查一次官僚主义、命令主义和违法乱纪分子的情况，并向他们展开坚决的斗争。”</P>\\r\\n<P><STRONG>二、《宜山农民报》批评一县委书记及在相关社论中批评宜山地委</STRONG><BR><BR>　　《宜山农民报》响应中央的号召，在报纸上开展了比较广泛的批评与自我批评。该报为周三刊，每期都辟有《读报人来信》专栏，刊发数篇读者来信，还经常将重要的批评稿件另发在显要的版位上，记者也采写少量批评报道。尽管如此，批评报道开展得仍然不理想。据统计该报从1952年9月到1953年1月，共收得批评稿350篇（批评农民的不在其内），在报纸上发表了34篇，来信检讨的只有14篇，转有关机关处理的316篇，来信答复的只有138篇。这些情况说明报社批评稿发表得太少，犯了软弱病，放下了批评和自我批评的武器，没有好好贯彻《中共中央关于在报纸刊物上展开批评和自我批评的决定》。为了改变这种情况，该报编辑部决定加强这一工作，并且在编辑部干部中作了初步的思想检查。<BR>　　宜山农民报事件正是在这一背景之下发生的。这一事件是由当时的宜山专区象县县委书记祖××违法乱纪事件（因事件发生在象县的罗秀圩，事件又由祖××引起的，所以史称“罗秀事件”或称“祖××事件”——笔者注）引起的。这里以中共广西省委纪律检查委员会1953年6月23日《关于处分前中共象县县委在罗秀整干会议中严重违法乱纪压制民主侵犯人权的决定》（以下简称《处分决定》）所作的案情介绍和结论为据，简略介绍“罗秀事件”的经过。<BR>　　1952年3月29日，前象县县委响应上级整党整风号召和部署，将县里干部集中在本县罗秀圩，开始复查干部问题。30日，县委组织部部长秦×作大会动员，号召大家开展反右倾斗争，提出“从县委开刀，层层下水”，“大胆提意见，敢提的，可以酝酿串连”。<BR>　　县委书记祖××在有关会上“严厉指示”：“哪一中队哪一小组意见提不上来，就是领导不力，要撤换领导。”第一次公开检讨时，他号召：“大胆揭发领导上的错误，坚决向错误作斗争！”但由于祖自我检查不深刻，特别是检讨到他的个人问题，“小声小气连说带哭”，谈了几句就过去了，与会基层干部一致不满，要求其再检讨。4月1日祖再作检讨，但仍通不过，与会者要求其作第三次检讨，并要求其他县委委员也要作大会检讨。归纳与会者对县委的意见共四点，主要是个人婚姻和生活作风问题：1、祖××与刁××谈恋爱，与原妻张××闹离婚，违反《婚姻法》，影响复查工作。2、县委无原则，互相包庇，如互相批准对方离婚等。3、祖工作“不艰苦”，下乡借贫雇农棉被说“有虱子”不盖。4、罗秀会议上，祖宣布不准下乡干部吃米粉，但县委却吃面加荤。与会者提意见的动机，“主要是响应县委号召，整顿领导改进工作，也有写批评县委稿件被压制打击而夹杂个人意见的，加上祖检讨不深刻，平时对干部冷酷无情，长期积压，有了机会，就爆发出来。”<BR>　　4月2日，组织部长秦×在一次会上提出要扣押坏分子。4月3日，县委委员李××在一个会上提出，“有坏分子要打垮县委，要打垮共产党，号召大家起来斗争坏分子。”秦×在另一会上宣布：“有坏分子在内破坏我们的党。”有人主张逮捕法办有“历史问题”的两个人，县委当即同意。当场将两人扣押起来。会上又揭发另一人，也当即被绑起来。县委随即号召大家有受骗上当的把名字报上来，宣布要将提意见的“积极分子”管制起来。于是各中队提供名单，有15人被认为是地主阶级家庭出身，有“反党活动”。连续三天，采取农民斗地主的形式，将其管制起来。被管制的15人中有12人是党团员。被怀疑为“特务”的20人中，有17人是党团员。其中被打击最厉害、管制最严的，就是对县委特别是对祖××提意见最多的县妇联组织部部长黎瑞芳。她被当场捆起来，押在戏台下的牛栏里，和十几头牛放在一起，后改押到别处。共押两夜一天半，黎被逼得几乎自杀。另一被认为最反党的，是常写批评县委和祖××稿件的通讯员林荣章。祖××四次与其谈话，逼林承认反党。林写了承认“反党”的反省书后，4月7日上午被解除管制。这次会议，共扣押4人，管制15人，报“受骗上当”者达与会者总数的70%，有一人被判处劳改，两人因特务问题搞不清，扣押到1952年8月才“解放”。被管制的，反省后仍有4人被处分，但“反党活动”帽子未摘，档案中还有“反党”材料。<BR>　　这一事件在当地反应强烈，由于当时的柳州地委认为事件没有反映得那么严重，仅派与案件查处无关的组织部组织科科长谢之雄调查过此事，且与犯有错误的该县县委商量如何处理此一事件。此前宜山农民报副社长刘国正也从编辑部得知了一些祖××违法乱纪问题的情况，便安排群众工作组副组长杨炎下去调查采访。杨炎经过调查，写出长篇报道，题为《对前中共象县县委书记祖××的离婚和因而产生的种种事件的调查报告》（以下简称《调查报告》）。<BR>　　刘国正看了《调查报告》，愈发气愤，他认为地委存在包庇祖××等人的问题，不会认真处理此事，觉得祖××问题之所以迟迟得不到解决，与地委包庇和官僚主义有关，既然这样，按照1950年《中央中央关于在报纸刊物上展开批评和自我批评的决定》精神，以及中共中央当年1月《关于反对官僚主义、反对命令主义和反对违法乱纪的指示》精神和《人民日报》当年2月12日“报纸工作述评”的精神，根据新闻总署办公厅1951年11月编印的《联共（布）高级党校新闻班讲义选译》首篇文章《州级报纸编辑部工作的组织》一文的精神，必须以言论的方式提出来加以批评，以引起地委的重视，促进问题的及时妥善解决，便决定为这篇报道配发社论，于是安排过伟执笔撰写社论。<BR>　　过伟是写社论的快手，他根据刘国正的意见，很快撰写了题为《把不能见天的事情拉到太阳底下来》的社论。<BR>　　社论和《调查报告》的布局一样，首先批评祖××违反《婚姻法》的错误，与此同时，还点名批评前象县其他县委委员的错误，接着，辛辣尖锐地批评祖××及县委委员们压制民主、打击报复提意见的干部群众的严重违法乱纪行为，社论最后两段对祖××事件迟迟得不到解决，加以评论：“那么这些情况，领导上是不是不知道呢？不是的！前中共柳州地委是知道的，今中共宜山地委也知道，只是没有很好进行调查处理。不论地委在主观上有没有姑息犯错误的干部，在客观上是纵容了干部的错误的。本报今天发表的《调查报告》和张××同志的《祖××为什么和我离婚》两篇文章，并且发表社论的目的有两个：一个是敦请领导上重视这个事件，地委纪律检查委员会、专署人民监察委员会和人民法院应进行调查、严肃处理，并在报纸上公布处理结果。一个是公诸人民群众，使大家了解此一事件之真相及其原因。这样严重而恶劣的现象之所以能够长期存在与发展，除了上级领导机关之官僚主义，还因为自下而上的群众性的批评与监督没有展开，在报纸上公开的批评没有展开，没有把这些坏人坏事拉到太阳底下来！”</P>\\r\\n<P><STRONG>三、《宜山农民报》刊发的批评宜山地委的社论经过审批</STRONG><BR>　　《宜山农民报》事件有个关键性的细节需要考证，就是该报刊发批评地委的社论是否请示了地委。这涉及到后来地委、省委宣传部和中央宣传部对“宜山农民报事件”的事实认定和定性问题。<BR>　　关于这个问题共有六种说法：<BR>　　第一种是刘国正本人的说法。刘国正在被打成右派后的一份辩驳材料中说：“当时所以敢于这样做是苏联的《州级\"}"
