"{\"author\":\"胡德平\",\"source\":\"2010年第8期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.39052839181385934&NewsId=K1K2K6FG39533IG&_=\",\"content\":\"　　“耀邦不愿动华国锋”。这是杜导正记录赵紫阳说的一句话。我相信赵这句话不会有假，赵对胡态度的判断也是准确的。赵紫阳更为完整的话是这样说的：“耀邦不愿动华国锋，主要考虑是怕自己来接。”　　但为何胡耀邦不愿动华国锋呢？胡耀邦基于什么考虑而“怕自己来接”华的职务呢？人们对历史问题，总是希望能透过层层表象，看清问题的真相和本质。为此，历史学不但要掌握大量的史料而且还要对这些史料提升出观点、结论来，哪怕是带有情感性的倾向，也不排斥。只要在历史问题的研究中，主观世界和客观世界的联系能趋于最大的一致。本文想对上述史料再做些补充和说明，从而进一步探讨胡耀邦当时之所以采取这种态度背后的思想活动是什么，揭示出这段真实史料蕴含的历史真实性。　　赵紫阳当时说这句话的背景是：1980年下半年，党内和社会上有一种越来越强烈的舆论，认为华国锋在打倒“四人帮”以后，犯了严重错误，如宣扬个人迷信，坚持“两个凡是”，影响老干部的解放使用，要对“洋跃进”负责，甚至一些党内老同志还指责他是“文革”中的造反派。有的同志对华国锋、汪东兴、陈锡联、毛远新和江青、王洪文、张春桥、姚文元在毛主席遗体身边的八人合影竟一时糊涂定性为“八人帮”。总之党内外的舆论非常复杂，其中相当一部分意见是对的，一部分则缺乏分析，一小部分则是极端的情绪之词。但形成的主流意见则是华国锋党中央主席的位置应该变动一下。如何处理这个尖锐问题，人们期待着党中央的决策。赵紫阳说，叶剑英不赞成动华国锋，他和胡耀邦也不赞成动华。但赵也很遗憾，他对当时的情况已记忆不多，对此他说：“可零星回忆，主要是前几年没有留下东西，有些忘了。”　　对华国锋功过的评论，不是本文的主题。本文是想根据我当时的日记，对赵紫阳叙述过于简单而没有讲透的问题，作一注释，以防歧义。当然更多的也是想为胡耀邦当时的思想理念和他作为一位政治家的道德人品，也作一个注释，以备历史的查询。　　人类的历史是客观的社会进程，历史不能复制，但这并不意味着没有历史科学。历史科学若不建立在真实的史料之上，不是用史论结合的方法，而是想用“以论代史”的方法说明历史，那就只能深陷在历史唯心主义的泥沼中，那么历史的挽歌就不能引起人们的伤痛，而历史的颂扬也不能唤起人们的信心。　　1980年年末，随着党内对华国锋担任党中央主席的反对声音的高起，胡耀邦又成为接替他的主要人选，这是当时的实际情况。1980年11月23日晚，父亲下班回家。那天，他在各省、市、自治区的思想政治工作座谈会上讲了一篇话，题目是《做一个彻底的唯物主义者》。父亲问我听到这篇讲话没有？不知怎么，我突然联系到华的去职，很可能由他替任的问题，我当时很冲动，脱口而出：“你难道在当主席的问题上，也想做个彻底的唯物主义者吗？我不同意你任此职。现在是你最据有优势的时候。”（1980年11月23日胡德平日记）　　我说的“此职”，即指党中央主席之职。我之所以说父亲现在是他“最据有优势的时候”，那是因为在真理标准大讨论、生产目的大讨论，平反党内外大量冤假错案，为“地富反坏右”及其子女摘帽之后，那时的政治局势，是上有老一辈领导人掌舵，下有广大人民群众的拥护，父亲又是中央常委、党的总书记，这种条件正是他为党为民服务做事的大好时光，华国锋同志即便不做主席，也应由老一辈领导人，如邓小平、陈云担当才妥。　　胡耀邦之所以不赞成动华国锋主席的职务，还有他一些更深的想法，他认为动华而引起的人事变动，不是一件小事，甚至还是一步险棋。他说：“新的考虑，我认为是步险棋，我、赵、胡都不太同意，但想的也并不完全一致。……把人事放在第一位，不是把原则放在第一位，不行！”（1980年10月12日胡德平日记）（全文3500字） ...[ <a href=/mall/zybdy/index.html target=_blank>以上文字节选自炎黄春秋杂志，阅读全文请订阅本杂志.</a>]\\r\\n<p><table width=\\\"450\\\" border=\\\"0\\\" align=\\\"center\\\" cellpadding=\\\"3\\\" cellspacing=\\\"1\\\" bgcolor=\\\"#CCCCCC\\\">\\r\\n  <tr>\\r\\n    <td height=\\\"22\\\" bgcolor=\\\"#0080C0\\\" style=\\\"font-size:16px;color:#FFFFFF;font-weight:bold\\\">友情提醒</td>\\r\\n  </tr>\\r\\n  <tr>\\r\\n    <td valign=\\\"top\\\" bgcolor=\\\"#FFFFFF\\\"><li>欢迎订阅炎黄春秋杂志，订阅方式请见本网[<a href=/mall/zybdy/index.html target=_blank>订阅邮购</a>]。</li>\\r\\n</td>\\r\\n  </tr>\\r\\n</table>\\r\\n<p>\"}"
