"{\"author\":\"熊 蕾\",\"source\":\"2008年第10期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.15628183633089066&NewsId=94DFFK1IHD81GAG&PageBound=0&_=\",\"content\":\"<P align=center><IMG style=\\\"WIDTH: 232px; HEIGHT: 264px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008101018141027163.jpg\\\" width=28 border=0><BR><FONT face=黑体>1977年熊向晖和聂帅</FONT><BR><BR><IMG style=\\\"WIDTH: 232px; HEIGHT: 264px\\\" height=32 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008101018141035449.jpg\\\" width=28 border=0><BR><FONT face=黑体>1977年熊向晖和叶帅</FONT></P>\\r\\n<P><BR>　　没有华国锋和叶剑英的联手，就不可能有粉碎“四人帮”的历史举动。然而，记述当年粉碎“四人帮”过程的文章有很多，对华、叶是如何走到一起来的，却都语焉不详。<BR>　　今天我可以告诉大家，促成这段历史的那个人，是老爹熊向晖。<BR>　　此外还有叶帅的侄子叶选基和女婿刘诗昆——对，没错，就是那位钢琴家。<BR>　　而我和家兄，也是这段历史的见证。<BR>　　在1976年那个非常年代，我们早已走上工作岗位。老爹对我们的政治态度很放心，也知道我们嘴巴比较紧，因此好多事情不再像对我们小时候那样守口如瓶了。<BR>　　<BR><STRONG>华国锋是谁？</STRONG><BR><BR>　　1976年1月8日，周恩来总理逝世。<BR>　　在人们为这位中华人民共和国的第一位总理去世而悲痛的时候，心中也压着巨石般沉重的未知：谁来接替总理的位置？<BR>　　本来，这个问题很明了：当时众望所归的邓小平。<BR>　　然而，明眼人都能看出，从1975年秋开始，邓小平已经再次地位不稳。他在一些重要场合的讲话中毫不隐讳地否定“文革”，引起了毛主席的不满，并招来了江青、张春桥、姚文元这些党内极左派头面人物的批判。这些人前些时候虽然也因被毛主席批评沉寂过，但是周恩来病重辞世以及邓小平反“文革”的一些言行，给了他们再次兴风作浪的机会。<BR>　　这次“批邓”的势头很猛。宣传机器本来就掌握在极左派手里，加上他们善于造势，评《水浒》批宋江的运动很快就矛头直指“党内那个最大的走资派”了。不久，“最大的走资派”升级成为“不肯改悔”和“死不改悔”的“走资派”。连篇累牍的批判文章加上北大、清华校园里铺天盖地的大字报，压得人喘不过气来。<BR>　　在这样的形势下，邓小平接任国务院总理，除非是奇迹出现。<BR>　　邓小平既出局，按当时国务院副总理排位的顺序，很可能就是张春桥了。<BR>　　很多人在揪着心，看张春桥这个阴沉极左的人会不会登上总理的位置。<BR>　　那可是“宁要社会主义的草，不要资本主义的苗”的人哪。果真他上来，老百姓就不会有好日子过。<BR>　　在人们的悬念中，毛主席提名任命华国锋为国务院代总理，经政治局同意，在1976年2月3日公布。<BR>　　这个任命，出乎所有关注此事的人们的意料。这不仅因为华无论在国务院副总理的排序还是党内的排序中，都在张春桥及其他好几人之后，而且也因为在北京的高层干部几乎没有人认识他。<BR>　　老爹们在庆幸大权没有旁落到张春桥这样的人手里的同时，心中也升起一个大大的问号：华国锋是谁？他是什么人？<BR>　　最关键的是，他“是不是他们那一伙的”？<BR>　　谁也说不上来。<BR>　　<BR><STRONG>初识华国锋</STRONG><BR><BR>　　从简历上，可以知道时年55岁的华国锋是山西省人，1938年参加革命，解放后一直在湖南工作，1970年“文革”高潮中开庐山会议，之后从湖南省委书记、“文革”后的省委第一书记任上调到中央。1972年谢富治死后接任公安部长。1975年，升任国务院副总理。<BR>　　但是，这个简历却无法表明华国锋的政治态度：他是倾向江青那一伙的，还是反对他们的？<BR>　　这在1976年的中国政治格局中，非常重要。<BR>　　由于文革的原因，当时中央领导层形成了两个泾渭分明的派别：以江青一伙靠文革中造反上来的极左派，和被封为“保守势力”的务实派。务实派，主要由那些在文革中起起伏伏的“老家伙”们组成。极左派总是靠冲冲杀杀来谋求并扩大他们的权力，搞得民不聊生；而务实派比较关心国计民生，希望国家稳定。<BR>　　周恩来病重不能视事后，邓小平成为党内务实派的核心人物。可是他的政治地位不保之后，极左派的气焰就嚣张起来。<BR>　　现在上来了这个大家都不认识的华国锋。他的政治倾向，自然令人关心。<BR>　　在老爹们的疑惑中，时间进入了4月。<BR>　　首都群众利用清明节，自发去天安门广场送花圈，表达对周总理和其他先烈的哀思，发泄对极左派们的不满，惊天动地。最后的结果，是邓小平的彻底下台，和华国锋的再度擢升：国务院总理不再是“代”任而是实职，同时成为党中央的负责人——中共中央第一副主席。<BR>　　这个1976年4月6日公布的任命，再次出乎所有人的意料。<BR>　　“批邓”已经公开。中央和国家机关都要批——当然有很多是认认真真做样子，基本只限于自己的机关大院之内。唯有时任外交部长的乔冠华，率领外交部人员到王府井游行，高呼“打到邓小平”，让很多人大跌眼镜。<BR>　　就在这个时候，杨振宁要来北京。<BR>　　就是那个得过诺贝尔奖的美籍华人物理学家杨振宁博士。<BR>　　周总理生前非常重视这些美籍华人科学家的工作。他们来，总理都要尽量安排会见谈话。<BR>　　如今，总理不在了，这个工作如何做？<BR>　　杨振宁的来访，早在1976年1月就由几个部门做出了计划，并已请示中央同意。当时华国锋是主管科学院的副总理，杨振宁来了自然由他见；杨还提出见毛主席和邓颖超，中央当时也同意了——几个月前另一位得过诺奖的美籍物理学家李政道来时，毛主席曾见过他并谈了话。<BR>　　短短两个多月，情况发生了巨大的变化，华国锋已经成为国务院总理。如果按原来的安排见，那杨振宁就成为他担任国务院总理和中央负责人之后所见的第一位客人。而杨既不是国家元首也不是政府首脑，华第一个见他是否合适？如果华不见他，又该谁来见他？同时，毛主席还能不能见杨？<BR>　　负责接待杨博士的老爹就这些问题，给华国锋的秘书打电话请示。<BR>　　按照安排，4月15日，邓颖超见了杨振宁及杨母和妹妹。对那次见面，老爹有专文记载，题为《邓颖超向杨振宁谈周恩来》，收入其所著《我的情报与外交生涯》中。这里不再赘述。<BR>　　4月16日，华国锋的秘书打来电话，要老爹当晚10点去汇报杨振宁来访情况，并提出陪见人员名单以及主席是否见杨的意见。<BR>　　晚10时，老爹到了人大会堂。但是政治局还在开会，直等到17日凌晨2时许方才开完，华国锋才能过来。老爹向他汇报了邓颖超会见杨振宁的情况。也谈到杨来北京前，先到上海，时任上海市委书记、市革委会副主任（文革时取消了市长的职务，市政府都为革委会取代）的徐景贤见了他，跟他大谈“批邓”，并送给他上海复旦大学“批邓”大字报选。杨振宁不收，说，我的箱子装满了。他对“批邓”也不表态。<BR>　　这时，华国锋开腔了：何必送那些东西呢，不能强加于人嘛！<BR>　　关于他见不见杨振宁的问题，他也谈了自己的意见：原来安排是我见，如果我不见，谁见呢？——按照新的排位，华国锋的下面，就是张春桥。显然华国锋不倾向让张春桥来见杨振宁。<BR>　　关于陪见问题，老爹说他不参加。华问为什么。老爹说，如果他参加，科学院方面势必就会让核心组的一个造反派参加，此人在科学家中的名声很不好，肯定是杨振宁不愿意见的人。老爹不陪见，就不会有这个问题了。<BR>　　华于是问杨振宁跟哪些人熟？<BR>　　老爹说，科学院的吴有训、张文裕，北京大学的周培源。<BR>　　华说：那就是吴有训、张文裕、周培源，吴有训是科学院的副院长嘛！<BR>　　确定了这些科学家陪见之后，老爹参加陪见就没有障碍了。他和这些科学家也都很有感情。<BR>　　参加接待的还有外交部。华问杨振宁和外交部什么人熟？老爹说，那就是乔冠华了，1971年乔冠华去联合国时，请杨振宁吃过饭。华于是确定乔冠华也参加陪见。<BR>　　华同时决定，考虑到毛主席的身体情况和工作情况，这次毛主席就不见杨振宁了。为此，华当即提笔，起草了一个给中央的报告。<BR>　　当晚9时30分，华国锋在人大会堂新疆厅会见了杨振宁，谈话至11时20分许结束。将近两个钟头的谈话，没有谈一个字的“批邓”、“反击右倾翻案风”。只有一处谈到了天安门事件，却完全没有按当时的主调说邓小平是后台。他只是说，抓起来的人里，有一个“文革”时期外交部造反派的儿子；这个人其实是反总理的。　<BR>　　初次和华国锋的接触，给老爹印象深刻。虽然两人并没有做任何推心置腹的交谈，但是老爹从这次短短的接触中已经做出判断：华国锋不是极左派一伙的！<BR>　　<BR><STRONG>叶帅请病假</STRONG><BR><BR>　　这之后，又经过几件事，老爹对华国锋的印象更加清晰。<BR>　　1976年5月底，叶帅的侄子叶选基来找老爹，老爹把自己对华的印象告诉了他。<BR>　　老爹和叶帅的交情，始于1969年。当时他奉周总理之命协助陈毅、叶剑英、聂荣臻、徐向前这四位老帅研究国际形势。那次研究的结果，成为打开中美关系的前奏，也使老爹和四位老帅结下刎颈之交。<BR>　　1976年1月，周总理去世后，邓小平眼看地位不保，叶帅心情非常不好。1月21日下午，叶帅来电话约老爹到他那里谈心。<BR>　　在谈话中，叶帅讲到，周总理的追悼会，是他提出让邓小平致悼词，以此再给他一个在全国人民面前亮相的机会，想再扶他一把。现在看来还是不行。而政治局“批邓”，越批越凶。江青已经几次在叶帅不在的场合讲，她有两个敌人，一个是四川——指邓，一个是广东——指叶。她要先打四川，再打广东。现在四川已经不在话下，就剩广东了。<BR>　　叶帅感到政治局的“批邓”让他很为难：参加吧，没话好说，不说话呢，又不好办。家人建议他到南方，到广东去休息。叶帅自己想去广西。他征求老爹的意见。<BR>　　老爹问叶帅，江青的讲话是否确实。<BR>　　叶帅说，确实，就是在政治局讲的。已经有几个在场的人向他透露。<BR>　　老爹又问叶帅，如果他去广西，军委怎么办？<BR>　　叶帅说，军委他还可以掌握。<BR>　　于是老爹说，叶帅你征求我的意见，那我看，他们要整你，你到广西也逃不掉。他们要的不是你这个人，而是你的位置。我建议，你就学三国时刘备的韬晦之计，请病假，但是不要离开北京。这样，可进可退。<BR>　　叶帅深以为然，说，这个意见好。<BR>　　有些记述叶帅在1976年的文章说，叶帅是奉命“休息”。这不符合事实。当然，从当时的宏观政治形势来说，叶帅请病假是出于无奈，但是请病假本身，确实是叶帅自己提出的。<BR>　　2月8日晚，叶帅再次找老爹去他那里深谈。他说，他接受了老爹的建议，跟聂帅商量以后，就打了报告给毛主席，请病假。已经得到了政治局的批准。关于华国锋为代总理的任命，叶帅说，这个措施完全出乎他的意料。虽然王洪文告诉他，毛远新传达毛主席关于人事安排的指示时，说这是暂时的，但是叶帅认为，可以肯定的是，毛主席不想让江青、张春桥和王洪文他们接班。他虽然不了解华，但是已经给主席写信，拥护对华的任命。<BR>　　4月2日晚，叶帅又一次找老爹去谈话。叶帅说，他请病假以后，杨成武、王尚\"}"
