"{\"author\":\"张汉文　周荣子\",\"source\":\"2008年第8期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.24769971193745732&NewsId=E91113I386K96C9&PageBound=0&_=\",\"content\":\"<P align=center><IMG style=\\\"WIDTH: 504px; HEIGHT: 243px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008080415323816682.jpg\\\" width=28 height=32><BR><FONT face=黑体>毛泽东会见齐奥塞斯库夫妇<BR><IMG style=\\\"WIDTH: 428px; HEIGHT: 246px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008080415323824968.jpg\\\" width=28 height=32><BR>齐奥塞斯库夫妇在所到之处都组织群众举行盛大欢迎。图为齐夫妇在参观一学校时，学生们手举齐夫妇的照片<BR><IMG style=\\\"WIDTH: 300px; HEIGHT: 322px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008080415322135435.jpg\\\" width=28 height=32><BR>1989年12月22日中午齐奥塞斯库夫妇在党中央大厦屋顶乘直升飞机逃走<BR><IMG style=\\\"WIDTH: 302px; HEIGHT: 291px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2008080415322133381.jpg\\\" width=28 height=32><BR>1989年12月22日罗马尼亚群众冲进党中央大厦后，把齐奥塞斯库夫人的照片踩在脚下</FONT></P>\\r\\n<P><BR>　　尼古拉·齐奥塞斯库是前罗马尼亚党政领导人。他曾多次访华，为中国人民所熟悉。1989年12月罗马尼亚刮起一场政治风暴，几天后齐奥塞斯库及其夫人埃列娜竟倒在本国人的枪口下。我们是新华社驻罗马尼亚记者，亲历了这场政治风暴，见证了齐奥塞斯库之死。</P>\\r\\n<P><STRONG>山雨欲来　</STRONG><BR><BR>　　齐奥塞斯库在执政后期实行个人专制，压制民主，不顾百姓生活，引起社会上的不满。<BR>　　1979年在罗共十二大上，罗共创始人之一、前罗共中央政治局委员康斯坦丁·帕伏列斯库即席发言，批评齐奥塞斯库摆脱党的领导、凌驾于党之上。他反对齐奥塞斯库连任党的总书记。当时，这件事被西方媒体称为“一颗政治炸弹”。　<BR>　　1987年11月15日，罗马尼亚中部工业重镇布拉索夫市工人群众举行了大规模的反对齐奥塞斯库的示威游行，示威者以全国著名的“红旗”卡车厂的工人为主。<BR>　　1989年3月，6名罗马尼亚前高级党政干部通过外国电台联名发表一封给齐奥塞斯库的公开信，指责他造成国民经济崩溃，践踏人权，使社会主义名誉扫地。这6名前领导人是：前党中央第一书记（1954年4月至1955年10月）、前政府副总理格奥尔基·阿波斯托尔，前党中央政治局委员亚历山德鲁·伯尔勒德亚努，原外长科尔内留·曼内斯库，罗共创始人之一、前罗共中央政治局委员康斯坦丁·帕伏列斯库，罗共党报《火花报》前总编西尔维乌·布鲁坎，和罗马尼亚前驻美国大使馆政务参赞米尔恰·勒强努。<BR>　　由于《自由欧洲电台》等西方等广播电台的传播，此信在罗马尼亚家喻户晓。罗普通百姓对此信给予称赞，认为说出了他们心里的话。许多人说，面对齐奥塞斯库的独裁统治，连老干部都无法忍受，站出来说话了。<BR>　　广大群众对齐奥塞斯库十分不满，但由于当局的严密控制，人们无法发泄，就编了许多政治笑话讽刺、挖苦齐奥塞斯库。当时罗马尼亚政治笑话很多，流传很广。下面选笑话两则：<BR>　　一次，在一家肉铺前许多人排长队等候买肉。一大清早人们就来排队了，十分辛苦，能否买到还是未知数。一个人骂骂咧咧地说：“市场供应这么糟，全是齐奥塞斯库搞的。现在我去把他干掉！”说完便走了。过了一会儿，此人返回，继续排队。其他人就问他是否把齐干掉了。他一言不发。大家就骂他是胆小鬼，放空炮。此人实在忍受不了了，就大声说：“那里的队伍排得比这儿还长！”<BR>　　在布加勒斯特，许多申请出国的人正在排队领取护照。其中一人回头看到他身后的人不是别人，而是齐奥塞斯库。齐奥塞斯库看到他吃惊的样子便说：“既然大家都要出国，那么我也走。”此人立即对齐奥塞斯库说：“如果你走的话，我们还有什么必要出国呢！”<BR>　　<BR><STRONG>十二月风暴</STRONG><BR><BR>　　1989年12月的政治风暴是从罗马尼亚西部的蒂米什瓦拉刮起来的。蒂米什瓦拉是罗马尼亚西部最大的城市，它距离罗马尼亚和匈牙利边界只有40多公里。城市居民除了罗马尼亚族人外，还有匈牙利族、日尔曼族和塞尔维亚族。在这里人民打开电视机就能看到匈牙利、南斯拉夫的电视节目。<BR>　　1989年10月匈牙利政局发生剧变，执政的社会主义工人党改建为社会党，匈开始实行多党制。罗马尼亚的匈牙利族人对进在咫尺的匈牙利政局变代十分敏感。1989年12月间，匈牙利电视台多次播放罗马尼亚匈牙利族牧师特凯什·拉斯洛批评齐奥塞斯库的言论。对此，齐奥塞斯库十分恼火。12月15日晚，几名罗马尼亚警察打算强制匈牙利族牧师拉斯洛从这座城市迁走，结果遭到200多名匈牙利教徒的强烈反对　（罗马尼亚是多民族国家，罗马尼亚族占全国人口的89%；匈牙利族是人口最多的少数民族，匈族人占这个国家人口的百分之6%—7%）。第二天（12月16日）下午，这个城市爆发了有上万人参加的游行，其中多数是罗马尼亚族人，他们的要求已从反对让匈牙利族牧师迁居变成反对齐奥塞斯库专制。16日晚，齐奥塞斯库在布加勒斯特连夜召开党中央会议，商讨对策。17日在齐奥塞斯库的指令下，罗马尼亚军警在市内开了枪，抓了一些闹事者，平息了骚乱。18日齐奥塞斯库按原计划出访伊朗。20日下午齐奥塞斯库结束访伊回到布加勒斯特。<BR>　　12月20日晚，飞扬跋扈、过于自信的齐奥塞斯库决定21日在布加勒斯特举行群众大会，支持他在蒂米什瓦拉采取的镇压行动。他万万没想到，这次集会恰恰给愤愤不平的群众提供了上街闹事的良机。21日中午在布加勒斯特市中心的共和国宫广场上，数万名布加勒斯特市民出席了这次群众大会。12时15分齐奥塞斯库走上设在罗共中央大厦阳台上的主席台，开始讲话。但没过多久，群众便开始起哄，会场上一片混乱。齐奥塞斯库未讲完话，便退进室内。与会的人们很快汇成几支队伍在布加勒斯特的大街上开始了游行示威，他们高呼反对齐奥塞斯库专政的口号。在布加勒斯特市中心，军警同游行示威者对峙。<BR>　　12月22日上午10时，即在布加勒斯特爆发示威游行的第19个小时，支持齐奥塞斯库的罗马尼亚军队开始倒戈，罗马尼亚军人从布加勒斯特市中心撤走。罗马尼亚防暴警察再也挡不住游行队伍的冲击。示威群众立即汇成几股洪流向齐奥塞斯库所在的党中央大厦聚集，并向党中央大厦冲击。一些人打破一层楼的窗户，把齐的著作和画像扔了出来。齐奥塞斯库夫妇看大事不好，下令调来直升机，从大厦的顶部平台逃走。12时10分，直升机起飞后向首都布加勒斯特北部郊区飞去。<BR>　　12月22日一个新的政党——罗马尼亚救国阵线成立。它是群众自发行动起来后由一些罗马尼亚头面人物组成的，也是当时在罗马尼亚发生的一系列重大行动的策划和组织者。<BR>　　救国阵线的主要领导人伊利埃斯库，他原来是罗共中央书记处书记，因与齐奥塞斯库意见不一，1971年被齐奥塞斯库解职。齐奥塞斯库死后他当选为罗马尼亚总统（1990—1997年）。<BR>　　1989年12月罗马尼亚刮起的这场政治风暴，其势头之猛，风速之快，出乎众人的意料。它最终使这个国家发生了翻天覆地的变化，罗马尼亚共产党失去了执政地位。<BR>　　<BR><STRONG>途中变故</STRONG><BR><BR>　　直升机向何处飞？齐奥塞斯库拿不定主意。他决定先到布加勒斯特以北几十公里处的总统别墅——斯纳戈夫别墅。12时30分直升机抵达总统别墅。齐奥塞斯库夫妇下机后，匆匆走进别墅，把一些物什装进两个蓝色的大提包里。在一个提包里他们还放了一些面包。<BR>　　直升机载着齐奥塞斯库夫妇和他们的两名保镖再次起飞。飞机起飞后机长瓦西里向空军指挥部通报了情况。他试图掉转直升机飞往离首都不远的一罗马尼亚空军基地，但在齐奥塞斯库保镖的威胁下，他只得向西北方向飞行。瓦西里偷偷向基地报告了自己的方位，并尽量升高，使雷达便于跟踪。最后，他对齐奥塞斯库说：“地面雷达已捕捉到我们，几分钟之后防空武器有可能使我们粉身碎骨。”齐奥塞斯库一听大为吃惊，要求立即降落到地面。直升机降落在布加勒斯特西北52公里处的一条公路上。<BR>　　现在齐奥塞斯库一行只剩下4个人：齐奥塞斯库夫妇以及卫队长内亚戈耶和保镖马利安。这时，马利安拦住一辆驶过的罗马尼亚国产达契亚小轿车。马利安拿枪对着车主说：“快下车，把车钥匙给我！”车主是位医生，他看到是齐奥塞斯库夫妇，感到十分惊讶，但他非要自己开车。齐奥塞斯库上车后便坐在车主身边，他的夫人坐在后排。汽车狭窄，后排坐不下三个人，齐奥塞斯库夫人和卫队长上车后，保镖马利安未上车，便留在公路边。齐奥塞斯库下令把车开往夫人埃列娜的老家——登博维察县的首府特尔戈维什泰市。下午2时，汽车出了故障。卫队长劫持了另外一辆小汽车，并让车主继续前行。由于沿途多次被当地示威的群众阻拦，汽车便开往特尔戈维什泰县警察局。18时15分他们从后门进入警察局。这时，县警察局局长正同在政局剧变中成立的政党——罗马尼亚救国阵线的两名代表进行交谈。他们看到齐奥塞斯库和夫人后，立即对齐夫妇进行了搜身检查并通知了当地的兵营领导。当地的兵营的指挥官马雷什少校把这一情况向罗马尼亚国防部最高领导作了汇报。国防部命令把齐夫妇转移到兵营里，严加看管，绝不能让齐的亲信把他们救走。齐奥塞斯库夫妇当即被送进了兵营。这个兵营是主管罗马尼亚中部布加勒斯特、布拉索夫和特尔戈维什泰三市空防任务的防空基地。<BR><STRONG>　　<BR>秘密处决</STRONG><BR><BR>　　自齐奥塞斯库夫妇被关进防空基地的兵营后，亲齐奥塞斯库总统的罗马尼亚保安部队人员闻讯后开始向兵营打枪，企图救出这对逃难的夫妇。为了防止齐奥塞斯库被人救走，罗马尼亚军方向该兵营调集了坦克、反坦克炮、装甲车和山地作战部队，当时兵营里共有驻军1200人。<BR>　　齐奥塞斯库夫妇在兵营里被关了三天三夜，从未出过兵营的大门。走出大楼进院子有几次，是在专人监护下上厕所。有两次齐夫妇被关入装甲车里，是为了防止“保安部队”进攻兵营后被救走，也为了确保齐夫妇的人身安全。<BR>　　12月24日罗马尼亚救国阵线领导人在布加勒斯特开会决定设立特别军事法庭审理和处决齐奥塞斯库夫妇。<BR>　　12月25日是圣诞节。下午1时，罗马尼亚救国阵线组建的特别军事法庭在兵营内开始对齐奥塞斯库夫妇进行审判。审判团由7人组成。齐奥塞斯库夫妇完全否认这一军事法庭的合法性，并在审判时拒绝回答法官提出的问题。辩护律师问齐奥塞斯库夫妇是否要求上诉。被告如提出上诉，罗马尼亚最高法院要予以审理，即使驳回上诉也要一周时间；被告不上诉，判决便是终审判决，处决立即执行。齐奥塞斯库对此不予理睬。由救国阵线指派的辩护律师还问齐奥塞斯库夫人过去和现在是否有神经病。如果埃列娜说有，那法庭也不能对她进行判决。军事法庭必须把她送到医院进行检查。这种检查一拖就是好几个月的时间。但埃列娜说没有。特别军事法庭是以下述罪名判处齐奥塞斯库夫妇死刑的：屠杀罪（有六万多人是殉难者）；破坏政权罪；破坏公共财产罪；损坏国民经济罪；在外国银行存有10多亿美元并企图逃往国外（事后，事实证明在国外银行存款这一罪名是无中生有）。<BR>　　审判结束后，齐奥塞斯库夫妇一先一后被捆绑着押送到室\"}"
