"{\"author\":\"何方\",\"source\":\"2015年第1期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.38464745064266026&NewsId=H37H3G58IDIF8EH&PageBound=0&_=\",\"content\":\"<P><FONT size=3>　　萧军的《延安日记1940—1945》不久前由牛津大学出版社出版。这就引起了一些老熟人对当年延安生活的怀念，也希望了解萧军那时的情况，因而提出要我写篇介绍萧军在延安的文章，也算一种怀旧。结合翻阅他的《延安日记1940—1945》，就使我在一位很要好的朋友的推动下，贸然答应了写一点我所了解的萧军在延安的点滴情况，不确之处定然难免。这就只能求诸熟悉情况的朋友给予指正，也希望得到萧军的家人和后代的谅解并纠错。</FONT></P>\\r\\n<P><FONT size=3>　　我答应谈萧军，还有一个重要原因，就是我很同情他后半生长达30余年的悲惨遭遇。萧军可说一生都自命英雄，但是提起英雄暮年，总不免令人唏嘘。不过那时在延安，他还算得上半个红人。</FONT></P>\\r\\n<P><FONT size=3>　　我翻阅了这部长达1458页分为上、下两卷的《延安日记1940—1945》，但没有细读，更谈不上研究。不过初步印象还是认为，这部书基本上是延安当年生活的真实写照，又极富个人特色，因此具有重要的史料价值。对于了解抗战中的延安和当时延安文艺界的情况，更是如此。说基本上，只是指萧军不是党员，也没当过干部，有些情况并不十分了解，他的活动又多半限于文艺界圈子，生活在延安的时间也不算长，他的思想修养与性格作风又与众不同，观察和处理问题往往容易出现偏颇和带有个人情绪。</FONT></P>\\r\\n<P><FONT size=3>　　我比萧军早两年到延安，又都是在日本投降后离开，差不多同时到达东北的。我于1938年秋逃脱国民党的囚禁跑到延安，直至1945年秋才离开，在延安整整待了7年，对延安的社会生活和一般情况还是有些了解。萧军1938年3月路过延安，未多停留。1940年6月第二次来延安，直到1945年11月离开延安去东北。</FONT></P>\\r\\n<P><FONT size=3>　　我同萧军并不相识，也从无来往。他属中央文委，我却一直留在军委系统。他那时已是知名作家，我却只是一个小知青。但萧军的名气大，所以总有些道听途说的传播。我所知道的一星半点，多来源于此。</FONT></P>\\r\\n<P><FONT size=3>　　萧军在延安是尽人皆知的怪人，当时即被称为延安四大怪之一（另三人是王实味、塞克和冼星海）。对于他的怪，当时就听到过不少传闻，讲他颇有江湖气，还学过拳术，喜欢和人干仗，以至提出决斗；说他常在绑腿里别着一把匕首，有时和人吵起架来，就会猛地抽出匕首插到桌子上，等等。<BR><BR><BR></P>\\r\\n<P align=center><IMG style=\\\"WIDTH: 478px; HEIGHT: 441px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/2015/1/《延安日记1940-1945》上下卷.jpg\\\" width=28 height=32></P>\\r\\n<P align=center><STRONG>萧军著《延安日记1940—1945》<BR></STRONG></P></FONT>\\r\\n<P><FONT size=3>　　萧军在抗日战争前就已以成名作《八月的乡村》享誉文坛，和他当时的伴侣萧红的《生死场》一同叫响，得到鲁迅先生的赞赏，并为之分别写序。在流亡上海期间，先生还对他们的生活等方面多有照顾。他们也都自认为是鲁迅的学生，对老师执礼甚恭。先生逝世后的万人葬仪，就是由萧军担任总指挥的。不料相处6年后，他们夫妻竟然分手，</FONT></P>\\r\\n<P><FONT size=3>　　萧军去了延安，加入到革命队伍。萧红却无这样的经历，而是很快又同端木蕻良结婚，活动在国统区，直至31岁英年早逝。萧军虽然始终未参加共产党，但他还是以党的朋友的身份自称，并以此身份磕磕碰碰地在党领导的队伍里度过了一生。</FONT></P>\\r\\n<P><FONT size=3>　　1945年8月15日，日本宣布无条件投降。这对于准备长期抗战的延安军民确实有点出乎意料，因而立即引起轰动和狂欢。人们以各种方式庆祝胜利，最常见的形式就是放篝火（即萧军《延安日记1940—1945》中惊闻胜利诗中所写\\\"痴立山头看火烧\\\"）和敲洗脸盆。人心随之浮动，纷纷要求尽快离开延安上\\\"前线\\\"（指原来的敌占区，特别是东北和华北），不少机关和几乎所有干部学校都已停止工作学习，多半处于无政府状态。大家都摩拳擦掌，待命出发，分头处理个人的衣物、书籍之类。一是拿到市场上去卖，换几个钱用作即将出发的路费（我处理的全部家当只换到5块大洋），二是大部扔掉，只挑出一些必需品准备行军路上用。</FONT></P>\\r\\n<P><FONT size=3>　　抗日战争取得胜利的喜讯传来，对一个长期背井离乡在关内流浪的萧军来说，自然会感到更加高兴，因为现在真可以实现多年梦想和歌唱的\\\"打回老家去\\\"了。但是他早已\\\"成家\\\"，有了妻子儿女的拖累，不像我们这些光棍青年，可以做到\\\"说走就走\\\"。因此我竟比他早走两个多月，在日本宣告投降后不到20天，就已告别延安，整队向东北进发了。</FONT></P>\\r\\n<P><FONT size=3>　　我们俄文学校学员组成的一个分队编入张秀山率领的去东北工作的干部团，于9月2日从延安出发。和我们同行的还有一个由文化人编成的鲁艺队。但萧军不在其中，他还得再等机会。因为干部团是军队编制，行动是要完全军事化的，有家眷的不能参加。我们队和鲁艺队虽然各自为政，但从延安到抗战胜利后我方攻下的最大城市、当时只有13万人口的张家口，却是一路同行。我总是和因演《兄妹开荒》而出名的王大化一块走，每天早起，先吃饭早走，为各自的单位\\\"打前站\\\"（安排后面到来的大队人马吃和住）。从延安走到张家口才在那里分手，各奔前程。只是后来听说，王大化被分派到黑龙江，竟遇车祸而亡。</FONT></P>\\r\\n<P><FONT size=3>　　行军一路还算平安。我们经过的地方，国民党军队还没有开到，但大一点的城市、据点和铁路等重要交通线仍由日本军队驻防把守，我方军队和工作人员还得同从前过封锁线一样，只能夜晚跑步通过。因为反法西斯联军任命的中国战区司令蒋介石，命令日军只能向他指挥的国军缴械投降，不但不准向共军投降，而且在国军未到前还得为他守护城池和阵地。所以我们从延安出发，过黄河后仍等于进入敌占区，通过铁路等重要交通线，还得利用夜间抢行，接近城镇、据点，也只能绕道。由于是整队步行，因而用了近一个月的时间才走到张家口。携家带口的萧军却只能先留下，等以后找到比较保险一些的路线再动身。因此他还在张家口工作了一阵，最后才经过北边的赤峰等地绕道进入东北。</FONT></P>\\r\\n<P><FONT size=3>　　到张家口后休息了两天，因火车不通，我们大队人马仍然经怀来等地步行走向承德。萧军参加的是当时被称作家属后勤部队的队伍，却需要稍等被破坏的铁路抢修好再乘火车经承德、沈阳、长春等地直达哈尔滨。所以他比我们动身晚，却先我们到达同一目的地。</FONT></P>\\r\\n<P><FONT size=3>　　其实我是偶然去北满的。当时驻承德的热河省委给我开的介绍信是给驻沈阳的东北局书记彭真的，只说明我是中共正式党员，请东北局分配工作。但在沈阳东北局驻地找彭真的过程中却先遇到了在延安学习时已认识的张闻天和夫人刘英。刘英特别热情，说他们马上要去北满工作，问我愿不愿意跟他们去。我当时并不知道北满在哪儿，只是认为他们可以去，我有什么不能去的？于是就同意跟他们走。这时从沈阳去北满有个二三十人的工作队，包括去北满分局的领导人高岗、张闻天和分配给北满五省（东北光复后，国民党就照日本傀儡满洲国的划法把东三省划成了九个省；北满五省主要是黑龙江加上吉林的一部分）的党政领导干部。我是以俄文翻译的身份加入其中的，因此到哈尔滨后分局就把我分配给了哈尔滨的中苏友协工作。经我再三要求，才重新分配到本省的双城县。这也是我此后几年从事地方工作的开始。</FONT></P>\\r\\n<P><FONT size=3>　　大约是几个月后的1946年初，我就从哈尔滨的报纸上看到萧军\\\"衣锦还乡\\\"的消息。因为他已是名人，所以重要行踪多有报道。还记得他回哈后的1946年秋发表在报纸上的一首诗：\\\"金风急敌垒，游子赋还乡。景物依稀在，亲朋半死亡。白云红叶暮，秋水远山巷。十二年如昨，杯酒热中肠。\\\"当时的萧军，到处做报告，到处受欢迎，可谓红极一时，还在哈尔滨创办了一份报纸，但好景不长。由于他在自任主编的《文化报》上公开揭发批判苏联政府及其军队在驱逐日寇后对东北的政策和行为，批评中共对苏联的态度和在东北的地方政策，从而引起和中共所办《生活报》的激烈论战，被中共东北局定性为\\\"反苏、反共、反人民\\\"，发动了全面的批判，成为最早遭到整肃的文化界人士，随之忍受30余年的冤屈生活。直到1979年得到中共正式书面平反，才重返文学界，公开参加社会活动。随后在全国各地讲学参观，还访问了美国、新加坡等国。1988年因病在北京逝世，享年81岁。</FONT></P>\\r\\n<P><FONT size=3>　　萧军是位顽强的个人英雄主义者，而共产党则一贯倡导和坚持履行集体主义，两者趋向相反，在特定条件下，有可能实现短暂的合作，但时间一长就必定发生摩擦以至对抗。</FONT></P>\\r\\n<P><FONT size=3>　　延安的政治和文化生活，被整风抢救运动分为截然不同的两个阶段。从1938年到整风之前，这里自由平等，生动活泼；之后，万马齐喑。连毛泽东也在1941年讲过，我们党有两个生动活泼时期，第一个是从\\\"五四\\\"到大革命，第二个是遵义会议后和抗战头几年。这正是陈独秀创建党和担任总书记，和张闻天当总书记主持中央工作那两个时期。</FONT></P>\\r\\n<P><FONT size=3>　　整风之前，人们愿意讲什么就讲什么。报纸上可以发表针锋相对的争论。例如对当时延安平剧院演出的京戏《坐楼杀惜》，《解放日报》就有针锋相对的两种意见。有人说宋江杀得不对，因为这是对妇女和底层人物的歧视；有人说宋江是革命的、阎婆惜是反动的，所以杀得对。整风开始后就受到批判的《野百合花》和《三八节有感》，也都是在报上发表后才被发现的，可见没有经过事先审查。</FONT></P>\\r\\n<P><FONT size=3>　　萧军的思想和性格决定了他无法适应共产党的一套。到延安才几个月，他就看不惯延安的各种现象，不愿与\\\"党人\\\"为伍，提出要离开，后来又几次想走。但在整风前，萧军尽管自由散漫，已是\\\"怪人\\\"，却能得到容忍，在中央领导层中还相当吃得开，彼此能平等交往。特别是毛泽东同他多次长谈，给他以殊荣。有些文化人自己有意见，也鼓动由他出面找毛泽东谈。除了毛泽东，张闻天和他交往同样很多。朱德、陈云等其他领导人对他也都很客气。</FONT></P>\\r\\n<P><FONT size=3>　　出于党的政策和对文化人的尊重，萧军要走，时任总书记、主持中央日常工作的张闻天总是挽留他，向他做工作，满足他提出的种种要求。有一次，萧军要约阻拦他见毛泽东和张闻天的一名警卫人员打架，张闻天申斥了警卫员，对他表示了歉意。张闻天自称是文化人，重视知识，重视知识分子，总想把文化人团结得好一些。他起草过决议，主张对文化人的要求应该宽一些。萧军对文委不大满意，想替文委提出几条纲领性意见，这些意见得到了张闻天的尊重。萧军对张闻天似乎没有太大意见，对张的印象还不错，连对刘英都有一半句褒词。两人的关系看来挺好。萧军在日记里提到一个细节，说张闻天有一次在路上同萧军谈话时，把手搭到了他的肩膀上。我跟张闻天工作10多年，从未见到张闻天对人有过这样的动作。</FONT></P>\\r\\n<P><FONT size=3>　　从1935年遵义会议后到1938年六届六中全会前，张闻天是名副其实\"}"
