"{\"author\":\"赵家梁 口述  张晓霁 整理\",\"source\":\"2009年第12期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.3690756834112108&NewsId=I5JF7BJ728KFG84&PageBound=0&_=\",\"content\":\"<P align=center><IMG border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/200912091710291402.jpg\\\" width=657 height=262><BR><FONT face=黑体>1939年秋，西北革命根据地部分干部在延河边合影，二排左起为高岗</FONT></P>\\r\\n<P><BR>　　读了《党的文献》2001年第一、二期上登载的杨尚昆《回忆高饶事件》（以下简称杨文），发现有不少内容严重失实，有些内容似是而非。恐怕，这篇文章不是杨尚昆同志亲笔写的。现择其要点加以说明。</P>\\r\\n<P><STRONG>杨文至少有以下内容明显失实</STRONG><BR><BR><FONT face=黑体>　　（一）关于高岗自杀未遂</FONT><BR>　　杨文说，高岗“触电自杀未遂，使座谈会中断过一天”（2001年第2期，17页）。<BR>　　这短短一句话，就严重失实。<BR>　　其一，在座谈会期间，高岗只有一次自杀未遂，那是开枪，而不是“触电”。<BR>　　其二，高岗开枪自杀事件，发生在他自己家里，不是发生在会场上；而且时间是在中午1点左右。揭批高岗的座谈会从2月15日开始，每天下午3点在周总理办公处西华厅进行；自杀未遂事件发生时并没有开会。<BR>　　其三，1954年的2月17日下午3点钟，座谈会照常由周总理主持召开。会间，周总理和与会者一起，用了不到一个小时的时间听我和安志文汇报关于高岗自杀未遂的情况，然后会议继续进行，并没有因此事而“中断”，更没有“中断一天”。<BR><BR><FONT face=黑体>　　（二）、关于高岗“停职反省”</FONT><BR>　　杨文说：“座谈会结束后，根据中央的决定，高岗、饶漱石停职反省，分别在家里写书面检查”（2001年第2期，17页）。<BR>　　对饶漱石的情况我不清楚，对高岗来说，这里有三个不实之处。<BR>　　其一，中央对高岗的处理决定，不是“停职反省”，而是“实施管教”。<BR>　　其二，宣布中央这个决定的时间是2月17日，即高岗自杀未遂的当天傍晚，由习仲勋等人到高岗家当面向他宣布的，而不是在1954年2月25日“座谈会结束后”，更不是和饶漱石一起宣布的。<BR>　　其三，中央不是简单地叫高岗“在家里写书面检查”，而是要他不能再错上加错，先安定下来，好好休息，可以在二三个月以后，再好好检查。<BR><BR><FONT face=黑体>　　（三）、关于高岗刚来北京的住处及其与柯瓦廖夫的关系<BR></FONT>　　杨文说：“1952年高岗调到北京，住进东交民巷8号，柯瓦廖夫随即在东交民巷开设了‘总代表处’，约高岗随时前去吃喝玩乐，继续投高所好，其意图不说自明”（2001年第1期，16页）。<BR>　　这里有不少失实的地方，更为可疑的是，杨文所说的关于高岗与苏联“总代表柯瓦廖夫”的关系，有点像不负责任的小报上的荒唐杜撰，又像是侯宝林相声中说的“关公战秦琼”的笑话。<BR>　　第一，高岗并非一到北京就“住进东交民巷8号”，他于1952年10月到北京后的一段时间里，住在翠花湾的东北驻京办事处，1953年1月才搬入东交民巷8号。而且，他住那里，是中央的安排，并非他自己想住哪里就住哪里，这同苏联顾问没有关系。<BR>　　第二，按照杨文的说法，柯瓦廖夫在东交民巷开设“总代表处”，是在高岗进住东交民巷8号以后。但不知此“总代表处”设在哪里？据我所知，当时东交民巷只有苏联大使馆，根本没有什么“总代表处”；在大使馆只有“总顾问”（也有人称之为“总代表”），也没有“总顾问处”。第三，柯瓦廖夫，确有其人，也确曾担任过苏联的驻华总顾问，也曾在沈阳呆过，但他早在1949年12月就已回国了。高岗来京时（1952年10月），苏联总顾问是阿尔希波夫，根本不是柯瓦廖夫。不知远在苏联的柯瓦廖夫，是如何“随即在东交民巷开设了‘总代表处’”，又是如何“约高岗随时前去吃喝玩乐”？<BR>　　第四，据我所知，高岗在北京时根本就没有单独被总顾问、或者被大使馆邀请过，更没有“经常去那里吃喝玩乐”。<BR>　　至于杨文中所说的高岗和柯瓦廖夫的关系，比如说柯瓦廖夫给斯大林的小报告是“高岗提供的”；高岗说“中国党内有一个以刘少奇为代表的‘亲美派’”；高岗在去苏联的飞机上跟柯瓦廖夫究竟说了些什么，等等，我在《对〈毛泽东谈高岗事件〉一文的几点意见》（见《百年潮》2002年第3期）中已有详细阐述，这里就不再赘述了。<BR>　　上述这些事实，作为当时中共中央副秘书长兼办公厅主任的杨尚昆同志完全清楚，不应该，也不可能发生这样明显失实的错误，更不可能写出如此失实的文章。作为《党的文献》这样严肃的权威性刊物，发表杨尚昆这样重要的中央负责同志的回忆文章，其影响是很不好的，也是令人痛心的。</P>\\r\\n<P><STRONG>杨文尚有不少可存疑的内容<BR></STRONG><BR><FONT face=黑体>　　（一）关于“东北王”和“更大野心”</FONT><BR>　　杨文用了不少笔墨来说明高岗的“野心”：<BR>　　“高岗在东北掌握大权后，政治野心日益膨胀，动起当独霸一方的‘东北王’、相机攫取更高权位的邪念”（2001年第1期，15页）；“这两个看起来如此不同的人，由于共同的政治野心，走到一起来了”（同上）；“这两个人随着地位和权力的上升，个人主义思想急剧膨胀，高岗更加目中无人，迫不及待地想当领袖；饶漱石也急于想在政治投机中附高岗骥尾，分得一杯羹”（2001年第1期，18页），等等。<BR>　　作者这样说，有事实根据还是猜测？既然高岗之“当东北王”和“攫取更高权位”都是“邪念”，作者是怎么知道的？作者是否认为高岗在东北就有这个野心了？<BR>　　作者是不是混淆了一些基本概念？<BR>　　①杨文中用“总揽大权”一词形象地描述了高岗的“政治野心”。但不知作者能否指出，有哪些权力是高岗“揽”来的？又是如何“揽”的？他在何时何地曾经向何人去“揽”过权？是不是高岗的权位都是他自己“揽”来的，而不是党中央委派的？<BR>　　②把职位之高低和权力之大小，与野心的大小等同起来，似乎是一种必然的关系。“权力必产生野心”，“权大必然产生大野心”？<BR>　　③杨文中把“目中无人，飞扬跋扈”同“迫不及待地想当领袖”扯在一起。这中间有什么必然的联系吗？作风狂傲、“目中无人，飞扬跋扈”者是否都有政治野心呢？<BR><BR><FONT face=黑体>　　（二）关于高饶事件的国际背景</FONT><BR>　　杨文说，“高岗在东北掌握大权后……极力讨好苏联，妄图‘挟洋自重’”；“那时的苏共和苏联政府，大国沙文主义很露骨”，（2001年第1期，15页）；高饶事件后面“确有苏联大国沙文主义的背景：他们企图置中国于自己的控制之下，至少也要把东北和新疆纳入其‘势力范围’，为此，需要在中国党内高级干部中物色、扶持、培植追随者和代理人”；“高岗在东北总揽党政军大权，那时他同苏共和苏联政府的关系极不正常，他的政治野心同苏联的大国沙文主义需要一拍即合，互相利用，中央对此早有察觉和警惕。”（2001年第2期，22页转85页）。<BR>　　这段话是事实吗？是杨尚昆同志说的吗？杨尚昆同志作为留苏回来的中央重要领导人，对当时苏联是这样认识的吗？<BR>　　我国同苏联关系的历史究竟是怎样的？建国前后和五十年代初期，中国把苏联称之为“老大哥”，无论在政治上还是经济上，都奉行对苏联的友好政策，主张向苏联“一边倒”，尤其是1949年和抗美援朝期间，我们在军事上还要依靠苏联的援助，而苏联也是当时国际上唯一真正帮助中国建设的国家。关于这一点，毛主席有过论述。如果那时有谁敢说苏联搞“大国沙文主义”，或说其“大国沙文主义很露骨”，岂不是违背中央的政策，甚至背上一个“反苏”的罪名吗？<BR>　　中苏关系恶化，是六十年代的事情，我们也是从那时才说苏联搞“大国沙文主义”。而此时，高岗已死去多年了。<BR>　　其次，杨文说高岗“同苏共和苏联政府的关系极不正常”。是真的吗？有事实根据吗？“中央对此早有察觉”，是在什么时候？“警惕”又是指什么？采取了什么防范措施？<BR>　　据我所知，在1949年到1953年间，高岗受中央的委派，曾三次去苏联。一次是1949年夏随刘少奇去苏联访问，由于当时中苏尚未建交，按照中央的指示，以“高岗率东北商业代表团访苏”的名义发布消息，并同苏联政府签订了有关经济技术援助的协议。第二次是在1951年陪同金日成首相去会谈有关援朝军事装备问题。第三次是在1953年6月财经会议刚开始时，代表中共中央去听取苏共中央的紧急通报。<BR>　　如果说，这期间哪一次有“同苏共和苏联政府的关系极不正常”的表现，并且“中央对此早有察觉和警惕”的话，为什么当时不采取必要措施加以防范，反而还要一而再地委以重任、派去苏联呢？<BR>　　第三，杨文还说，“1953年高岗敢于那么放手搞分裂党的活动，有国际后台的支持，也是掩盖不了的事实。”（2001年第2期，85页）<BR>　　这里，作者没有具体说明，在1953年夏秋的财经会议时，“国际后台”有什么特别令高岗兴奋而又“掩盖不了”的事情？他们又是如何“支持”高岗的？二者怎么个“一拍即合，互相利用”？以致他“敢于”在此时“放手搞分裂党的活动”？1953年，苏联发生斯大林去世、贝利亚事件，那么，依照杨文作者的意思，高岗的“国际后台”究竟是斯大林呢，还是苏共新的领导人呢？有什么根据吗？<BR><BR><FONT face=黑体>　　（三）关于高岗反刘和反周</FONT><BR>　　杨文说：“高岗对刘少奇同志位在自己之上一直耿耿于怀。得知毛主席退居二线，让刘少奇主持中央一线工作后，更是如芒在背，急欲除之而后快。”（2001年第1期，18页）；高岗“相机攫取更高权位”，从三个方面下功夫，其中之一就是“把刘少奇、周恩来视为他实现野心的最大障碍，散布流言蜚语，设法贬抑、诋毁他们”（2001年第1期，15页）。<BR>　　高岗反刘也反周？高对刘少奇是一直耿耿于怀吗？是“欲除之而后快”吗？是打倒？是消灭？还是“要把刘少奇从接班人的位子上拉下来？”<BR>　　1，关于高岗反对刘少奇<BR>　　杨文列举高岗反对刘少奇、攻击、毁谤刘少奇许多具体事例究竟真实不真实？有确切的根据吗？<BR>　　例如：<BR>　　①“授意‘秀才’代笔”发表批刘的文章（2001年第1期，18页）。<BR>　　作者所说的那篇文章，当时不仅在《东北日报》、《人民日报》上发表，而且还在《新华月报》和《活页文选》上转载，可见中央是相当重视的。杨文的作者没有说明，它是在什么时候、什么情况下写的；这么大的事情，党中央、毛主席是否审查过？是谁批准发表的？当时为什么不制止？后来为什么不追究责任？<BR>　　现在，杨文的作者以调侃的、讽刺的口吻来说这件事，明显地对当时的执笔者含着恶意，这也不应是杨尚昆所应有的，而更像是“文化大革命”时期大字报的语言。<BR>　　②“多方收集有关批刘的文件资料，随时让一些到他家去的高级干部阅看，相机对少奇同志进行攻击”（同上）。<BR>　　“多方”指哪些方面？“批刘文件资料”又是指哪些？是谁写的？在当时，谁能发这样的“批刘文件\"}"
