"{\"author\":\"刘崇文\",\"source\":\"2009年第9期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.12232697056606412&NewsId=KF4H6F743CB6JB6&PageBound=0&_=\",\"content\":\"<P>　　耀邦同志离开我们已经20年了。20年前，他走得是那么突然，几乎谁都没有想到，完全出乎人们的意外。可是，他又走得是那么自然。当时，他身体状况很不好，1987年冬党的十三大后他就病了，1988年冬又得了一场肺炎，后来虽然康复，但食欲不好，吃东西很少，体重不断下降。当时，他对中央生活会的“揭发批判”还心有余悸，总觉得这件事可能还没完，他还没有得到真正的原谅和宽恕，因此心存恐惧。当时，国内政治、经济形势都比较复杂，社会上思潮起伏，议论纷纭，他是个心系天下、忧国忧民的人，内心很不平静而又无法抒发，因此感到郁闷压抑。身体不好，心有余悸，思想压抑，三者互为因果，互相影响，恶性循环，最终导致心脏病突发而去世，也就是很自然的事情。</P>\\r\\n<P><STRONG>希望调配一名政治秘书</STRONG><BR><BR>　　1988年11月下旬，刘少奇诞辰90周年学术研讨会在湖南长沙举行。我当时是中央文献研究室刘少奇研究组的组长，正在长沙具体负责主持这次研讨会。就在这同时，耀邦同志也在长沙休养。我们的会址是在蓉园，耀邦同志也住在蓉园的9所。参加研讨会的一些领导同志，如邓力群、于光远、杨波等，听说耀邦同志住在这里，都先后去看望他。我因为会务缠身，先打了个电话给他的警卫秘书李汉平，说会后再去看他。因此他知道我也来到了长沙。会议后期的一天，李汉平来找我。我同李汉平很熟，我以为他是来看我，找我叙叙家常。可这次他是奉耀邦之命，有事来找我的。他告诉我，耀邦同志身边现在除他之外，只有一个机要秘书，经常收到一些来信，都没个人替他答复；有些问题和想法希望有个人交谈交谈、议论议论；还有些事情需要有人帮助做点记录，查点资料，整理点材料。因此想让我去当他的政治秘书，问我愿意不愿意。对此，我毫无思想准备，既感到突然，又感到惊喜。对于又能到耀邦同志身边工作，为他服务，我是很乐意的。自从1959年调离他身边之后，多少年来，我经常做梦又回到他身边，在关东店20号（耀邦同志当年生活和工作的地方，后来为赵紫阳居住）那熟悉的院落里工作。其实，当时我压根儿也没想过再去当他的秘书，但不知为什么会老做这样的梦？耀邦同志这个人是具有很强的人格魅力的，几乎在他领导下和同他接触过的人，包括对他有这样那样意见的人，都会不由自主地被他折服。他那无私忘我、全身心投入革命工作的精神，忧国忧民、以天下为己任的抱负，好学敏求、爱惜人才的热忱，深刻、敏锐、新鲜和活跃的思想，近乎天真、过于率直的性格，爱憎分明、襟怀坦荡的品德，就像巨大的磁石吸引着周围的人。我想大概就是这无形的磁力，在睡梦中把我吸引到他的身边。如今梦想竟将变成现实，我自然是喜出望外。只是文献研究室这边，我还担负着主编刘少奇年谱等一些有待完成的任务，一时恐难完全脱身。同时，我已年近60岁，身体又不大好，剩余的岁月和精力有限；而到耀邦同志身边工作，责任重大，他对工作，尤其是对文字工作又要求严格，标准很高，我害怕难以胜任，有负耀邦同志的期望。思忖再三，最后，考虑到耀邦同志当时的处境，以及我与他的关系（我从1954年到1980年一直在团中央工作，其间1957年到1959年担任他的秘书），他对我的了解和信任，我觉得他提出要我去当他的政治秘书是经过反复思量、认真考虑的，我义不容辞，没有理由不答应。只是暂时还得兼顾一下文献这边的工作，然后再逐步完全过渡到他那里去。李汉平将我的意见转告了耀邦同志，他很高兴。很快就让李汉平回北京，向当时的中央办公厅主任温家宝汇报（实际是通过他报告中央），经批准同意后，即正式办理调任我的手续。</P>\\r\\n<P><STRONG>不能释怀的政治心结</STRONG><BR><BR>　　因李汉平要回北京，耀邦同志身边缺人，刘少奇学术研讨会也闭幕了，他们就要我暂时在长沙陪伴一下耀邦同志。于是，我就搬到9所，在那里呆了一个礼拜。<BR>　　在这一周的时间里，我觉得耀邦同志的心情、身体都比较好。当时，不断有一些人来看望他，有亲友，有当地的干部，也有来湘工作或度假的领导人。他都热情、谦逊地接待大家。记得有一次正在长沙休假的倪志福同志要来看他，他坚持不让倪来，而要自己去看倪，对方当然不同意，最后他们还是在9所相见。文献研究室来长沙开会的同志也希望看看他，耀邦同志欣然同意，并同大家亲切交谈、合影留念，给大家留下了很好的印象。<BR>　　对于我的到来，耀邦同志流露出一种高兴的情绪。这一点不仅在我和他的接触中，通过他的言谈、举动、态度、表情可以感觉到，就是在他接见文献研究室同志的时候，有些人也感觉到了他对我的一种亲切、和蔼、关心的态度。我认为，这是由于他希望找个合适的人帮他做点事情的心愿，现在总算落实了下来，他有一种轻松的感觉。早在1987年他在天津休养时，叫我去陪他打桥牌，就曾对我说：有些事情我要跟你说说，不然以后就搞不清了，那是我在中央工作时的一些经历和决策，大约有那么十几、二十个问题，需要排排队，然后一个一个把它如实地说清楚。当时他说：这件事现在还不着急，先有这么个思想准备，作些酝酿和考虑，等以后再慢慢来。由此可见，他想要我去帮他完成这项工作，是早有考虑、酝酿已久，只是由于主客观原因，一时还没拿定主意，直到这次才决定下来。在长沙，他又进一步对我说：我要跟你说一些事，你记下来，不然将来我见马克思后就说不清楚了。如实记录，既不吹嘘自己，也不诿过于人。我从来反对美化自己，只是希望将是非曲直搞清楚。足见耀邦同志对这件事是何等的重视和关注。同时也反映了他对我所寄予的期望。<BR>　　这段时间，他告诉我，1987年初下台后，他先是清理了这些年的讲话稿，然后就读马恩全集，前后8个月，闭门谢客。后来到天津休养，李瑞环说他政治作用已经消失，要他找点精神寄托，他就作诗、写字。他问我：你说我还可以干点什么？我想了一夜，第二天同他说：作诗写字作为一种修心养性的事，茶余饭后做做是可以的，但想在这方面做出成就，留下什么东西就很难了。正经还是把你的这段历史留下来，特别是三中全会后处于中国这样的一个大国大党的领导地位的这段经历留下来，这是非常有价值的。他说，我在中央工作的这段时间，也可以说是历史的重大转折关头，情况错综复杂，意见不尽相同，我经历了不少事情，面临着艰难的抉择。我希望如实地把这些事情说清楚，记录下来以备查证。<BR>　　在长沙那几天，我将我写的纪念刘少奇诞辰90周年的论文请他看了。这篇文章《人民日报》已发表，但删去了前面分析形势的一部分。他看后说，前面这部分没什么问题嘛！我说可能他们觉得篇幅长了吧？于是我们就谈到少奇同志，我说少奇同志在50年代就有许多非常可贵的改革思想，人们还不大了解。又说到“文革”少奇同志无比悲惨的遭遇和所蒙受的巨大冤屈，现在把这些都归罪于“四人帮”，似乎不能令人信服。他沉吟片刻，然后若有所思地说：是呵！这个问题总应该有个说法。当时我理解他的意思是，中央虽然已为少奇同志彻底平反昭雪，但“文革”为什么要那样坚决、彻底地打倒刘少奇，“四人帮”又为什么能那样不择手段、肆无忌惮地恶毒诬陷、残酷迫害刘少奇，似乎还没有个明白的交待和说法。联系到他曾经自责在党的八届十二中全会上，也违心地举手赞成把刘少奇永远开除出党，当时除陈少敏同志一人表示了无声的反对外，谁都没有也不敢表达自己真正的意见。因此他觉得我们党在打倒刘少奇这件特大冤案上，还有深刻的经验教训需要总结。<BR>　　耀邦同志是一位彻底的唯物主义者，仅就他在粉碎“四人帮”后，那么坚定不移、大刀阔斧、不顾一切地在那么短的时间内，彻底平反了中国共产党历史上一系列冤假错案，就足以证明他的大智大勇、有胆有识、无私无畏，也就理所当然地得到广大干部、中共党员、人民群众的感激、爱戴和敬佩。就在前两年我们去看望李昭同志时，还碰到有从海外归来的游子，带着父母的嘱托，来到耀邦同志遗像面前，鞠躬跪拜，默哀致敬，深深表达他们全家被洗雪冤屈之后的感激心情。但耀邦同志的思想并不只停留于此，从他对“文革”中为什么发生刘少奇这桩最大冤案总应有个说法的思考，说明他认为还要由此进一步深刻总结我们党和国家政治生活、政治制度、政治体制上的经验和教训。尤其是联系到他自己的政治命运和政治生涯，从他亲身的经历和遭遇中，他深切感受到，这是关系到我们党和国家长治久安、健康发展的根本所在。而这正是当时，也是他在去世前所萦系于心，不能释怀的最大心结。<BR>　　耀邦同志对1987年初中央“生活会”对他的批判，以及他因此被迫辞职下台的事谈的很少，他更关心和忧虑的是党和国家的前途和发展。他只是觉得中央“生活会”是一个对他进行“揭发批判”的会议，人们什么意见都可以说，其中有许多不实之词，不能把这当作中央的正式结论。而对他在中央10年来的这段工作，是非功过，希望中央能有一个正式、公道的说法。他曾坦诚由衷地对我说：关于我的问题，我只希望中央能有个正式的说法，还历史一个公道。应该说，这是一个合情合理、合纪合法的心愿。<BR>　　1988年，我因写纪念刘少奇诞辰90周年的文章，向耀邦同志请教一段马克思语录。不久，他就将这段语录亲自写好，让机要秘书张耀光同志给我寄来。这段语录是：“对历史事件不应当埋怨，相反地，应当努力去理解它们的原因，以及它们的还远远没有完全显示出来的后果。施纳普汉斯基·利希诺克斯基在法兰克福议会中大声说道：历史权利没有任何日期。他说得多么正确。它确实是从来就没有日期的！”这就是耀邦同志对在刘少奇和他自己身上所发生的历史事件，所抱的马克思主义的态度和观点。</P>\\r\\n<P><STRONG>向秘书交待三项任务</STRONG><BR><BR>　　我从长沙回到北京后，温家宝同志即派中办人事局局长到文献研究室，商量调任我的事情，并找我谈话征求意见。文献研究室的领导对此都非常支持，并且表示，虽然刘崇文目前暂时还两边兼顾，但主要服从耀邦同志的需要。我当然没有什么意见。这样，很快就正式下了调令。<BR>　　这段时间，耀邦同志在长沙生了一场病，然后就转到广西南宁休养，因南宁的冬天比长沙暖和。过了春节，我就奉命去了南宁。<BR>　　到南宁后不久，1989年2月22日的晚饭后，汉平来说耀邦同志找我。我们三个人就在一个小会议室坐下，由耀邦同志\"}"
