"{\"author\":\"张绪山\",\"source\":\"2009年第6期 炎黄春秋杂志\",\"path\":\"/showContent.asp?no-cache=0.3698628202546388&NewsId=C300F9187HAE44D&PageBound=0&_=\",\"content\":\"<P align=left><FONT size=3 face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——从“假如鲁迅还活着”说起<BR></P></FONT>\\r\\n<P align=center><IMG style=\\\"WIDTH: 230px; HEIGHT: 294px\\\" border=0 alt=\\\"\\\" src=\\\"/upFiles/czhang20028tubian/2009060810524791524.jpg\\\" width=28 height=32><BR><FONT face=黑体>鲁迅</FONT></P>\\r\\n<P align=left><BR><BR><STRONG>毛泽东喜爱鲁迅什么？<BR></STRONG><BR>　　鲁迅之子周海婴所著《鲁迅与我七十年》（南海出版社2001年9月版）一书提到的一个重要政治情节：1957年夏天毛泽东在上海接见文艺界人士，翻译家罗稷南参与其中。谈话之间，罗稷南向毛泽东提出了一个大胆的疑问：“要是今天鲁迅还活着，他可能会怎样？”毛对这个大胆的设问十分认真，沉思了片刻，回答说：“以我的估计，（鲁迅）要么是关在牢里还要写，要么他识大体不做声。”一个近乎悬念的询问，得到的竟是如此严峻的回答。罗稷南吃惊之余，不敢再做声。<BR>　　罗稷南提出的这一命题，涉及中国现代史上两位偶像人物。以毛的回答，在毛执权柄的时代，鲁迅的处境有两个，且只有两个：一是沉默，一是坐牢，没有其他选择。但不管怎样——沉默或坐牢——那个嬉笑怒骂皆成文章的鲁迅都是本色不再。这意味着，原来被认为是互相配合、心心相印的两位旗手——一个被认为代表着正确的政治方向，一个代表着正确的文化方向——在建国以后宿命般地走到对立的两极。<BR>　　然而，通观毛泽东毕生著述中涉及鲁迅的文字，人们看到的却是他对鲁迅的推崇和喜爱，以毛个人的说法：“鲁迅的心是与我相通的”。<BR>　　1933年，有人告诉毛，鲁迅称毛的诗词充满“山大王气”，毛听后哈哈大笑，不以为忤，反以得意，是毛以鲁迅得其心的证据。1949年12月，毛泽东首次访问苏联时，在应付紧张的外交活动的空余，还在阅读随身携带的鲁迅著作，并对工作人员说：“我就爱鲁迅的书，鲁迅的心和我们是息息相通的。我在延安夜读鲁迅的书，常常忘了睡觉。”1966年7月8日毛在一封信中再次提到，“我跟鲁迅的心是相通的”，并说，“我喜欢他那样坦率。他说，解剖自己，往往严于解剖别人。在跌了几跤之后，我亦往往如此。”就在生命接近倒计时的1975年11月，毛还就周海婴提出的鲁迅著作出版和研究的建议做出批示，“请将周（海婴）信印发政治局，并讨论一次，作出决定，立即实行。”《鲁迅全集》因毛的指示而获得迅速出版。<BR>　　对于毛的自托知己，鲁迅在天之灵做何感想，人们自然无法知道；但毛何以视鲁迅为知音，则可以从毛的文字中窥见一斑。<BR>　　早在1937年10月19日，陕北公学举行纪念鲁迅逝世一周年大会，毛泽东发表演讲，突出强调的是：“我们今天纪念鲁迅先生……不仅因为他的文章写得好，是一个伟大的文学家，而且因为他是一个民族解放的急先锋，给革命以很大的助力。”很显然，毛泽东尊敬鲁迅的原因之一，是他认为鲁迅的事业与自己的追求的一致性。所以，他认为鲁迅虽“不是共产党组织中的一人，然而他的思想、行动、著作，都是马克思主义的。他是党外的布尔什维克。”<BR>　　不过，最能打动毛泽东，使他引为同道的，是鲁迅的性格特征。鲁迅一生嫉恶如仇，对旧势力毫不妥协，尤其是他那“打落水狗”的斗争精神，以及直到晚年对于自己的论敌“一个都不宽恕”的决绝，都非常符合毛泽东的脾胃，与其性格相投；更重要的是，毛似乎从鲁迅那里借鉴到了榜样的力量，为他从马克思那里学来并加以中国式地运用、终生视为法宝的“斗争哲学”找到了同盟。所以他对鲁迅的斗争精神和韧性备加赞赏，称颂鲁迅“一贯地不屈不挠地与封建势力和帝国主义作坚决的斗争，在敌人压迫他、摧残他的恶劣的环境里，他忍受着，反抗着……是充满了艰苦斗争的精神的。”他认为鲁迅一生有三个特点：“政治的远见；斗争精神；牺牲精神。”不过，在这三个特点中，毛泽东最重视的无疑是“斗争精神”。<BR>　　如果说在建国前重视鲁迅的“斗争精神”是夺权的客观需要，那么在建立政权以后，毛泽东也没有放弃之，相反，更将这种“斗争精神”推陈出新，创造性地发扬光大，灵活地加以运用。60年代初，在一次谈话中他再次提到鲁迅的性格，认为“鲁迅的战斗方法很值得学习”：“鲁迅战斗方法的一个重要特点是，把所有向他射的箭，统统接过来，抓住不放，一有机会就向射箭的人进攻。人家说他讲话南腔北调，他就出《南腔北调集》。梁实秋说他背叛了旧社会，投降了无产阶级，他就出《二心集》。人家说他的文章用花边框起来，他就出《花边文学》。《申报》的‘自由谈’的编者受到国民党的压力，发牢骚说，《自由谈》不要谈政治，只准谈风月，他就出了《准风月谈》。国民党骂他是堕落文人，他的笔名就用堕落文。他临死时还说，别人死前要忏悔，宽恕自己的敌人，但他对自己的‘怨敌’，‘让他们怨恨去，我一个都不宽恕’。我们要学习鲁迅的这种战斗精神和方法。”可见，他从鲁迅那里感悟到的是一以贯之的“斗争精神”。他毕生珍视并坚持青年时代发明的述志名言“与天奋斗，其乐无穷！与地奋斗，其乐无穷！与人奋斗，其乐无穷！”说明他对“斗争哲学”是何等的热爱。他在建国以后的所作所为，确实如其所说，是“把所有向他射的箭，统统接过来，抓住不放，一有机会就向射箭的人进攻。”即使是与他生死与共的战友对他所犯错误的批评，一旦被他认为是“向他射的箭”，他便“一有机会就向射箭的人进攻”。彭德怀、刘少奇的惨死，邓小平的屡遭打击，都是明证。<BR>　　鲁迅生活在中国社会的黑暗时代，他以文艺为武器所进行的反抗，是新兴力量反抗旧社会势力、改造旧的文化传统的努力，所以他毕生的“斗争”都是针对旧势力及其维护者；作为文学家和思想家的鲁迅，如果活到50年代以后，当然也不会收敛其批判社会的锋芒，放弃批判社会的义务。毛泽东在夺取政权以前，以武装斗争的形式对旧制度进行批判，同鲁迅一样是旧政权的反抗者；但与鲁迅不同的是，毛泽东还是新政权的建立者，他掌握了至高无上的权柄后，习惯性地以“斗争哲学”和“斗争精神”维护自己的政权，不仅将“斗争哲学”磨砺的锐利矛头指向了对新政权构成威胁的敌人，同时也无情地指向了与自己意见不合的昔日与之出生入死、并肩作战的战友，于是，彭德怀、贺龙、刘少奇、邓小平等都成了他“斗争哲学”的牺牲品，死的死，伤的伤，付出了惨重的代价；当他感觉需要调动全体国民参加斗争、维护其政权时，则不惜发动“文革”这样摧毁国计民生的内乱，终至导演了一场陷整个中华民族于水火的千古浩劫，而为这一切进行辩护的，是他那套以“斗争哲学”为核心的冠冕堂皇的所谓“无产阶级专政条件下继续革命的理论”。这一理论的起点是毛对马克思主义的独到“领悟”：“马克思主义千头万绪，一言蔽之，曰造反有理。”“马克思主义千言万语，一句话，阶级斗争。”这样的理论又被他掌握的舆论工具鼓吹为“对马克思主义的重大发展”。<BR>　　对斗争的喜爱或曰嗜好，贯穿于毛的一生，甚至在生命之火即将熄灭的时刻，他还是念念不忘于阶级斗争。1976年元旦的前一天，毛泽东在书房里会见美国前总统尼克松的女儿朱莉·尼克松·艾森豪威尔和女婿戴维·艾森豪威尔。交谈中，使两位客人感到意外的是，毛泽东对“斗争”主题的激情留恋。他说:“我们这里有阶级斗争，classstruggle（阶级斗争)!在人民内部也有斗争。共产党内部也有斗争。”他似乎在宣告他用毕生精力发现的一个真理:“不斗争就不能进步”，“八亿人口，不斗行吗？！”朱莉、戴维注意到，精力显然已消耗殆尽的毛泽东触及“斗争”话题时，“像青年人那样兴奋起来”，“他的头脑甚至比中国的年轻一辈更充满活力，更渴望斗争”。这对年轻的夫妇不由感叹:“不论历史如何下结论，毛的一生肯定将成为人类意志力量的突出证明。”对斗争的追求变成嗜好，无所不用其极，如果鲁迅地下有知，该怎样评价这位将他视为知己的“斗争论”英雄呢？<BR>　　<BR><STRONG>　　毛泽东的“圣人”理想与鲁迅地位的演变</STRONG><BR><BR>　　一个人有醒着的时候，也有睡觉的时候；要了解一个人，固然要听他醒着说的话，但梦呓也有用处，它能使人们知道他潜意识中的欲念，让人知道他清醒状态不愿告人的想法；透过他在非常状态下的表现，人们可以看到他潜意识的真实内容。1964年12月15日至1965年1月14日中共召开中央工作会议间，毛泽东震怒于刘少奇的冒犯，当着众人对刘说：你有什么了不起，我动一个小指头就可以把你打倒！（见刘源、何家栋：《刘少奇、毛泽东和四清运动》，《南方周末》1998年11月20日）刘在毛心中的地位于此“失态”之语中真实地显现出来。同样，毛对罗的回答也应作如是观。<BR>　　1957年夏天毛对“假如鲁迅还活着”提问的回答，不经意间流露出新环境下其内心深处的秘密：事过境迁，毛对鲁迅已经形成居高临下的支配心态。这种情形很类似于唐太宗击败突厥，踌躇得意之际，随口说出“往者国家草创，太上皇（高祖）以百姓之故，称臣于突厥”云云，透露了李渊曾称臣突厥的天大秘密。<BR>　　然而，毛泽东内心的这个秘密并非一时情感冲动的产物，而是他一生追求的理想。<BR>　　毛泽东终其一生都为其英雄主义的理想所激荡。他在年轻时代就立下“自信人生二百年，奋当击水三千里”的豪言壮语，志存高远，指点江山，“问苍茫大地，谁主沉浮”。但是，毛的理想决并不止此。他认为，“帝王一代帝王，圣贤百代帝王”。（《伦理学原理批语》）他在给友人信中说，“愚于近人，独服曾文正”，原因是曾国藩树立了将“豪杰”（事功）与“圣贤”（文教）集于一身的榜样。及至壮年，他的“圣贤”理想更显突出。在他那气吞山河，雄视百代的“言志”诗中，明言“秦皇汉武，略输文采；唐宗宋祖，稍逊风骚”，言下之意，这些神武圣王都不过是武功差强人意而已，至于“文采”、“风骚”则不足道哉。“略输”、“稍逊”貌似谦恭，实则是高傲的自负。对于号称一代天骄的成吉思汗，一句“只识挽弓射大雕”，将这位功略盖天地的世界征服者变成了一介赳赳武夫。“俱往矣，数风流人物，还看今朝”，让人看到了一种气势如虹的雄心，一种“五百年必有王者兴”，舍我其谁，当仁不让的使命感：毛不仅要建立超越千古帝王的武功，\"}"
